{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"čĊ":256,"Ġt":257,"in":258,"Ġs":259,"er":260,"Ġa":261,"Ġd":262,"Ġh":263,"en":264,"Ã¤":265,"ar":266,"Ġm":267,"ou":268,"et":269,"an":270,"Ġth":271,"ll":272,"Ġf":273,"Ã¥":274,"Ġb":275,"on":276,"Ġw":277,"at":278,"Ã¶":279,"or":280,"it":281,"om":282,"Ġg":283,"Ġv":284,"Ã¤r":285,"ag":286,"ing":287,"st":288,"re":289,"Ġp":290,"Ġy":291,"ig":292,"Ġn":293,"Ġk":294,"Ġl":295,"Ġyou":296,"is":297,"Ġo":298,"Ġthe":299,"Ġin":300,"..":301,"ed":302,"Ġc":303,"Ġto":304,"tt":305,"Ã¶r":306,"ad":307,"nd":308,"ĠI":309,"Ġj":310,"ĠÃ¤r":311,"ch":312,"te":313,"ck":314,"ill":315,"es":316,"'s":317,"as":318,"Ġu":319,"Ġatt":320,"ot":321,"ow":322,"Ġdet":323,"Jag":324,"el":325,"ve":326,"id":327,"Ġdu":328,"...":329,"al":330,"Ġinte":331,"Ġbe":332,"Ġen":333,"Ġr":334,"ay":335,"ĠfÃ¶r":336,"am":337,"Ġof":338,"le":339,"Ġjag":340,"Ġi":341,"Ġit":342,"Th":343,"ld":344,"ere":345,"Ġst":346,"'t":347,"ke":348,"Ġe":349,"ver":350,"Ġand":351,"ut":352,"Ġthat":353,"na":354,"pp":355,"Ġwh":356,"Ġsom":357,"Det":358,"Ġsk":359,"Ġha":360,"Ġme":361,"Ġon":362,"ra":363,"Ã¤n":364,"Ġvar":365,"ĠpÃ¥":366,"Ġoch":367,"Ġhar":368,"You":369,"Ġis":370,"ĠS":371,"Ġre":372,"ade":373,"im":374,"ur":375,"se":376,"od":377,"Ġfor":378,"and":379,"Ġan":380,"Ġhe":381,"Ġdo":382,"ht":383,"out":384,"Ġli":385,"ĠM":386,"Ġwe":387,"Ġde":388,"Ã¥r":389,"il":390,"all":391,"ent":392,"Ġall":393,"Ġmed":394,"ro":395,"Ġgo":396,"ce":397,"ĠH":398,"ir":399,"ust":400,"Ġtill":401,"ter":402,"Ġfr":403,"ak":404,"ion":405,"Ã¥n":406,"Ġmy":407,"ol":408,"ĠA":409,"Ġmig":410,"Wh":411,"Ġsh":412,"ĠD":413,"Ġkn":414,"Ġwas":415,"Ġ-":416,"Ġvi":417,"We":418,"ss":419,"ĠhÃ¤r":420,"Ġom":421,"Ġthis":422,"ett":423,"ant":424,"ith":425,"'m":426,"Ġyour":427,"itt":428,"Ġse":429,"ĠC":430,"Ġtr":431,"ight":432,"Ġhave":433,"'re":434,"ĠB":435,"Ġkan":436,"Ġdig":437,"un":438,"Ġknow":439,"Ġnot":440,"ĠsÃ¥":441,"ould":442,"ct":443,"Ġwith":444,"sk":445,"ri":446,"Ġne":447,"Vi":448,"ly":449,"ack":450,"Ã¤l":451,"de":452,"kt":453,"The":454,"Du":455,"Ġmin":456,"Ġcan":457,"ok":458,"Ġav":459,"Ġden":460,"ĠT":461,"op":462,"lig":463,"ea":464,"Ġdon":465,"Ġhan":466,"Ġhon":467,"ĠN":468,"ĠG":469,"Ġjust":470,"us":471,"th":472,"Ġlo":473,"ic":474,"ick":475,"ĠJ":476,"Ġkom":477,"ste":478,"Ġwhat":479,"ĠL":480,"Ã¤tt":481,"art":482,"ara":483,"Ġare":484,"Ã¤g":485,"ta":486,"Ġbl":487,"ĠO":488,"Ġab":489,"Ġlike":490,"ull":491,"ie":492,"mer":493,"He":494,"are":495,"Ġso":496,"It":497,"Ġman":498,"em":499,"ome":500,"Ġout":501,"Ġsa":502,"ĠP":503,"Ġett":504,"Ġvill":505,"ff":506,"Ã¥t":507,"ry":508,"ning":509,"ink":510,"ul":511,"Ġget":512,"ĠF":513,"ake":514,"Ġska":515,"Ġsp":516,"Ġch":517,"Ã¥g":518,"um":519,"ĠgÃ¶r":520,"ers":521,"Ġup":522,"Ġut":523,"Ġno":524,"ĠR":525,"Ġhere":526,"one":527,"What":528,"ell":529,"'ll":530,"Ġmen":531,"ka":532,"ort":533,"Ġabout":534,"our":535,"ist":536,"ess":537,"ne":538,"Ġwant":539,"And":540,"ma":541,"Ġni":542,"Ġher":543,"Ġhim":544,"her":545,"Ġfin":546,"ore":547,"Ġpl":548,"Ġdid":549,"ast":550,"ally":551,"Ġat":552,"Ġvet":553,"Ã¤nd":554,"Ġor":555,"Ġthere":556,"Ġright":557,"Han":558,"Ã¶ver":559,"ĠK":560,"ĠmÃ¥":561,"Ġwor":562,"ĠV":563,"ob":564,"ga":565,"Ġthink":566,"ud":567,"ĠE":568,"Ġbut":569,"oug":570,"Ġ\"":571,"ation":572,"Ġbara":573,"That":574,"Ġpr":575,"Ġone":576,"fÃ¶r":577,"eah":578,"ap":579,"ab":580,"Ġhel":581,"au":582,"'ve":583,"ans":584,"os":585,"Ġthey":586,"Ġdin":587,"Ġgot":588,"ller":589,"Ġupp":590,"ĠmÃ¥ste":591,"ker":592,"Ġsu":593,"Ġif":594,"Ġany":595,"ven":596,"ĠJag":597,"Ġpro":598,"Ġal":599,"Ġus":600,"end":601,"ĠdÃ¤r":602,"ge":603,"Ġsl":604,"hing":605,"ns":606,"he":607,"Ġbr":608,"Ġar":609,"ej":610,"Ġtim":611,"Ġkommer":612,"fter":613,"Ġex":614,"Ã¤m":615,"ĠW":616,"Ġsome":617,"Ġhonom":618,"ive":619,"Ã¤ll":620,"Ġvad":621,"da":622,"jÃ¤l":623,"Ġshe":624,"Ġskull":625,"Ġing":626,"Ġer":627,"if":628,"onna":629,"uck":630,"ĠY":631,"ate":632,"ĠYou":633,"und":634,"iv":635,"ger":636,"ard":637,"Ġas":638,"Ġnu":639,"Ġgonna":640,"Ġever":641,"Ġnow":642,"Ġskulle":643,"Ġfrom":644,"Well":645,"Men":646,"Ġneed":647,"Ġwho":648,"ÃĦ":649,"Vad":650,"Ġback":651,"Ġwould":652,"Ġle":653,"ner":654,"Ġwill":655,"Ġvara":656,"ite":657,"ĠnÃ¤r":658,"Ġgu":659,"ong":660,"ame":661,"att":662,"kay":663,"Ġsee":664,"Och":665,"iss":666,"la":667,"Ġver":668,"ound":669,"Ġallt":670,"Ġcom":671,"est":672,"Ġsay":673,"Ġhis":674,"Ġund":675,"Ġsig":676,"De":677,"ank":678,"Ġoss":679,"ep":680,"Ġbeh":681,"Ġtime":682,"Ġhen":683,"But":684,"Ġtal":685,"gen":686,"ass":687,"qu":688,"Ġoff":689,"Ġthem":690,"ĠDet":691,"Ġcon":692,".\"":693,"sta":694,"Ġdem":695,"So":696,"Ġlook":697,"In":698,"ĠnÃ¥g":699,"ande":700,"Ġgoing":701,"Ġwere":702,"own":703,"Ġ1":704,"ble":705,"igt":706,"Ġcould":707,"der":708,"No":709,"Ġbeen":710,"way":711,"ĠfÃ¥r":712,"ause":713,"Ġhad":714,"Ġgr":715,"Ġbo":716,"ĠÃ¶ver":717,"ĠgÃ¶ra":718,"Ġthing":719,"Ġbra":720,"Ġgood":721,"ars":722,"ligt":723,"ens":724,"ord":725,"ĠsÃ¤g":726,"ĠdÃ¶":727,"This":728,"Oh":729,"Ġhade":730,"Ġbet":731,"Ġkl":732,"Ġby":733,"oll":734,"Ġfe":735,"Ġhur":736,"Ġta":737,"Ġint":738,"orde":739,"ik":740,"Var":741,"ind":742,"ĠfrÃ¥n":743,"They":744,"Ġig":745,"Ja":746,"ure":747,"Ġour":748,"ase":749,"ft":750,"het":751,"Ġser":752,"thing":753,"00":754,"av":755,"ose":756,"Ġevery":757,"Ġwhen":758,"fe":759,"ide":760,"ough":761,"per":762,"cause":763,"ĠfÃ¥":764,"ÃĦr":765,"ost":766,"Ġfl":767,"Hon":768,"Ġpre":769,"rig":770,"Ġun":771,"ys":772,"ine":773,"'d":774,"Ġtell":775,"All":776,"ber":777,"Ġjob":778,"ĠdÃ¥":779,"Ġunder":780,"Ġsomet":781,"FÃ¶r":782,"ous":783,"ice":784,"Ġhenne":785,"arna":786,"ood":787,"Ġhow":788,"Ġhand":789,"ip":790,"Ġdidn":791,"Ġreally":792,"Ġlet":793,"Ġgj":794,"ire":795,"Ġsm":796,"Ã¥ng":797,"be":798,"Ġway":799,"ĠnÃ¥t":800,"Ġwork":801,"Ġtake":802,"Ġmot":803,"Ġeller":804,"Ġcome":805,"ĠIt":806,"ĠfÃ¶rs":807,"Ġkill":808,"Ġhas":809,"Ġdown":810,"Ġigen":811,"Ġmake":812,"var":813,"Yeah":814,"ock":815,"Ġsomething":816,"app":817,"Ġdr":818,"yck":819,"Om":820,"Ġpe":821,"opp":822,"Ġalla":823,"isk":824,"Ġtalk":825,"Ġmore":826,"ĠÃ¤n":827,"ĠvÃ¤n":828,"ug":829,"ia":830,"ople":831,"Ġliv":832,"SÃ¥":833,"Ġvis":834,"kej":835,"ĠgÃ¥":836,"En":837,"ark":838,"Ġover":839,"amma":840,"Ġhapp":841,"Nej":842,"ies":843,"Ġsen":844,"Ġcall":845,"reat":846,"ace":847,"She":848,"arn":849,"og":850,"ĠCh":851,"Ã¤ng":852,"ny":853,"ĠÃ¥":854,"ittle":855,"Ġshould":856,"Ġtv":857,"There":858,"ĠkÃ¤n":859,"ity":860,"ook":861,"ĠnÃ¥n":862,"ja":863,"Ġmean":864,"Ġthen":865,"Ġpo":866,"ought":867,"Ġsin":868,"Ġhem":869,"ĠÃ¶":870,"Ġtoo":871,"ĠgÃ¥r":872,"ĠHe":873,"sp":874,"âĻ":875,"get":876,"Ġcl":877,"va":878,"erna":879,"âĻª":880,"Ġefter":881,"Ġam":882,"Ġtid":883,"Den":884,"ich":885,"Ġpeople":886,"Ġlittle":887,"ody":888,"Ġnever":889,"Ġid":890,"sel":891,"cket":892,"Ġtror":893,"ont":894,"ect":895,"Ġsaid":896,"ish":897,"ild":898,"ĠWhat":899,"ĠNo":900,"nt":901,"Ġdag":902,"Ġday":903,"ats":904,"If":905,"Ġber":906,"dd":907,"wo":908,"ĠbehÃ¶ver":909,"ldrig":910,"Ġdoes":911,"nan":912,"ĠU":913,"bb":914,"Ġprat":915,"amil":916,"Ġgl":917,"Ġfuck":918,"ĠWe":919,"ĠtÃ¤n":920,"Hur":921,"man":922,"pa":923,"akt":924,"Ġmycket":925,"Ġ2":926,"ĠvÃ¤l":927,"Ġqu":928,"Ġjobb":929,"ĠhjÃ¤l":930,"era":931,"ĠfÃ¶rst":932,"Ġaldrig":933,"ĠDu":934,"ci":935,"Ġsak":936,"pl":937,"Ġblir":938,"Ġim":939,"ree":940,"Ġlite":941,"Ġmitt":942,"pt":943,"ĠfÃ¶":944,"age":945,"Why":946,"aka":947,"Ġel":948,"ach":949,"ady":950,"St":951,"Ġmu":952,"Ġmor":953,"Ġhitt":954,"ske":955,"ew":956,"Ġingen":957,"ligen":958,"sÃ¥":959,"Ġhelp":960,"Ġonly":961,"ĠSt":962,"ju":963,"bl":964,"Ġfamil":965,"ress":966,"Ġfinns":967,"Ġkv":968,"Ġmer":969,"Ġbli":970,"gain":971,"lease":972,"Ġsv":973,"other":974,"kar":975,"ĠVi":976,"int":977,"iz":978,"ĠAnd":979,"ang":980,"erson":981,"Ġwhere":982,"Ġtar":983,"Ġny":984,"Ã¤st":985,"orry":986,"Ġfeel":987,"Ġju":988,"Ġvery":989,"How":990,"Ġkanske":991,"Ã¶m":992,"Ġco":993,"Do":994,"ait":995,"Ġinto":996,"ue":997,"irst":998,"sl":999,"Ġeven":1000,"Ã¥ll":1001,"Ġfind":1002,"ther":1003,"nar":1004,"Ġsc":1005,"Ġagain":1006,"orm":1007,"ĠÃ¥r":1008,"red":1009,"Ġtry":1010,"ĠYeah":1011,"âĢ":1012,"Hey":1013,"ĠsjÃ¤l":1014,"atch":1015,"Ã¤tta":1016,"Ġtwo":1017,"Ġlea":1018,"Ġbef":1019,"ond":1020,"Ġte":1021,"Ġye":1022,"ĠhÃ¶r":1023,"ĠÃ¥t":1024,"Ġmuch":1025,"self":1026,"ĠbÃ¶r":1027,"aybe":1028,"Ġbecause":1029,"anna":1030,"Ã¤ck":1031,"ken":1032,"Ã¤v":1033,"Ni":1034,"ling":1035,"Ġsn":1036,"Ġfri":1037,"eep":1038,"Ġmo":1039,"Ġstill":1040,"Ġtillb":1041,"Ġwhy":1042,"Ġsy":1043,"ater":1044,"Ġlove":1045,"ikt":1046,"ons":1047,"kl":1048,"Har":1049,"Ġpart":1050,"Ġwon":1051,"ĠdÃ¶d":1052,"Ġdoing":1053,"Ġfick":1054,"Ġstr":1055,"ment":1056,"ĠvÃ¤r":1057,"ĠhÃ¤nd":1058,"Ġokay":1059,"ely":1060,"Ġstor":1061,"Ġgjorde":1062,"ĠvÃ¥r":1063,"ving":1064,"ance":1065,"rar":1066,"amm":1067,"Ġpol":1068,"Ġplan":1069,"Ġtillbaka":1070,"Ġthought":1071,"Ġask":1072,"Ġdi":1073,"kte":1074,"Ġperson":1075,"Ġfort":1076,"ĠtrÃ¤":1077,"Ġfar":1078,"ather":1079,"ĠtvÃ¥":1080,"Ã¤lsk":1081,"VarfÃ¶r":1082,"amn":1083,"lev":1084,"Ġlife":1085,"Ġhappen":1086,"irl":1087,"Ġnog":1088,"wn":1089,"ster":1090,"we":1091,"Ġslut":1092,"Ġtheir":1093,"iga":1094,"Ġother":1095,"ence":1096,"Ġhans":1097,"Ġhit":1098,"Ġstart":1099,"ĠsÃ¤ger":1100,"ĠOh":1101,"gon":1102,"tta":1103,"ac":1104,"Ġthan":1105,"ĠfÃ¶rsÃ¶":1106,"My":1107,"Ġspe":1108,"Ġock":1109,"Ġfirst":1110,"Ġanything":1111,"ix":1112,"ĠrÃ¤tt":1113,"Okay":1114,"Ġner":1115,"blem":1116,"Kom":1117,"Ġbel":1118,"Ġinget":1119,"ru":1120,"ĠÃ¤lsk":1121,"sh":1122,"Ġgive":1123,"rs":1124,"ĠocksÃ¥":1125,"eck":1126,"Ġmiss":1127,"Ġthr":1128,"Ġnew":1129,"Ġbad":1130,"Ġthese":1131,"Ġsure":1132,"Ġkund":1133,"ath":1134,"Ġper":1135,"ile":1136,"old":1137,"Ġfun":1138,"ute":1139,"Ġro":1140,"ningen":1141,"Ġbefore":1142,"ef":1143,"ĠThat":1144,"ave":1145,"NÃ¤r":1146,"ĠTh":1147,"Min":1148,"Ġact":1149,"ĠThe":1150,"ER":1151,"ring":1152,"Ġfriend":1153,"day":1154,"ian":1155,"vis":1156,"Ġrun":1157,"aking":1158,"Ġkid":1159,"body":1160,"Ġlast":1161,"Ġdel":1162,"Now":1163,"ĠsÃ¤ga":1164,"ret":1165,"Ġville":1166,"Ġvid":1167,"sen":1168,"olk":1169,"ĠÃ¤":1170,"gg":1171,"Ġbarn":1172,"ek":1173,"Just":1174,"Ġgen":1175,"Ġnight":1176,"ise":1177,"Ġtur":1178,"ever":1179,"Nu":1180,"lar":1181,"ĠsjÃ¤lv":1182,"ren":1183,"ways":1184,"ĠmÃ¥n":1185,"Ġditt":1186,"Ġkunde":1187,"Ġac":1188,"Ġwell":1189,"ĠvÃ¤g":1190,"Ġproblem":1191,"ĠrÃ¤":1192,"Ġhome":1193,"Ġbu":1194,"Ġbor":1195,"ĠWh":1196,"ĠVad":1197,"Let":1198,"eter":1199,"Ġkeep":1200,"Ġborde":1201,"oh":1202,"ann":1203,"eng":1204,"Ġtold":1205,"Ġtra":1206,"Ġbest":1207,"Ġgirl":1208,"IN":1209,"Ġput":1210,"Ġring":1211,"sa":1212,"Ġthings":1213,"ng":1214,"appa":1215,"Ġvarit":1216,"ouse":1217,"Ġcar":1218,"Ġbit":1219,"oth":1220,"aren":1221,"ĠsÃ¤":1222,"ĠlÃ¥":1223,"Ġred":1224,"Ġfly":1225,"Ġafter":1226,"Ġsorry":1227,"Ġandra":1228,"Ġfel":1229,"Don":1230,"arl":1231,"Ġfram":1232,"Be":1233,"ier":1234,"Ġ'":1235,"Ġtre":1236,"io":1237,"liga":1238,"ĠJa":1239,"ee":1240,"Ġlot":1241,"Ġverk":1242,"Ġens":1243,"ska":1244,"xt":1245,"Ġsec":1246,"act":1247,"Ġreal":1248,"ĠtrÃ¤ff":1249,"Okej":1250,"ult":1251,"ary":1252,"Ġshow":1253,"Ġwr":1254,"Ġad":1255,"Ġaway":1256,"Look":1257,"cis":1258,"Ã¶j":1259,"Ġty":1260,"ĠTH":1261,"Ġag":1262,"Kan":1263,"ĠnÃ¥got":1264,"Ġutan":1265,"nes":1266,"ike":1267,"Ġalways":1268,"oy":1269,"Ġfan":1270,"ĠmÃ¤n":1271,"tar":1272,"ors":1273,"up":1274,"Ġthose":1275,"Ġbetter":1276,"ved":1277,"Ġmina":1278,"rÃ¥n":1279,"iskt":1280,"ĠIn":1281,"Is":1282,"oney":1283,"Ġtj":1284,"Ġson":1285,"Ġaround":1286,"Ġguys":1287,"ĠâĻª":1288,"nat":1289,"ually":1290,"ĠbÃ¶rj":1291,"âĢĵ":1292,"Ġguy":1293,"Ġbig":1294,"ey":1295,"Ġmust":1296,"ĠvÃ¤":1297,"aug":1298,"ĠGod":1299,"Ġyears":1300,"Ġass":1301,"Ġdis":1302,"Ã©":1303,"ious":1304,"Yes":1305,"amp":1306,"etting":1307,"sten":1308,"Ġhu":1309,"Ġrem":1310,"ser":1311,"Ġhus":1312,"Ġmat":1313,"Ġlong":1314,"Ġmade":1315,"ĠfrÃ¥g":1316,"Ġcou":1317,"Ġdoesn":1318,"ool":1319,"yr":1320,"Ġled":1321,"Ġkind":1322,"Ġplay":1323,"Ġblev":1324,"ins":1325,"Ġplace":1326,"Ġvil":1327,"Âł":1328,"uff":1329,"ions":1330,"Ġalltid":1331,"Ġbelie":1332,"Ġgreat":1333,"Ã¤sta":1334,"ades":1335,"ung":1336,"Ã¤kt":1337,"Ġhela":1338,"Ġbes":1339,"OU":1340,"Ġeverything":1341,"Ġgill":1342,"Ġkomma":1343,"Ġtog":1344,"jÃ¤r":1345,"ĠsÃ¥g":1346,"Ġthrough":1347,"Ġwanted":1348,"Ġwait":1349,"Ġph":1350,"ĠDe":1351,"ĠMr":1352,"odde":1353,"men":1354,"Ġsir":1355,"Ġprata":1356,"Ã¶g":1357,"vet":1358,"ĠSh":1359,"Ġpar":1360,"ĠsÃ¤ker":1361,"Ġbeing":1362,"Ġspel":1363,"Sk":1364,"Ġmamma":1365,"eg":1366,"port":1367,"Ġfucking":1368,"je":1369,"ĠHan":1370,"Ġins":1371,"ĠlÃ¤":1372,"ror":1373,"Ġcare":1374,"Ġge":1375,"vÃ¤nd":1376,"ĠkÃ¤nner":1377,"Som":1378,"Ġ3":1379,"Come":1380,"rat":1381,"Ġgjort":1382,"ott":1383,"Not":1384,"ĠnÃ¥gra":1385,"Ġsex":1386,"Ġold":1387,"Ã¶d":1388,"Ġdone":1389,"Ãħ":1390,"Ġdri":1391,"ful":1392,"Ġplease":1393,"ents":1394,"Ġfall":1395,"bet":1396,"AN":1397,"itta":1398,"Ġname":1399,"nen":1400,"Ġlit":1401,"Ġcour":1402,"Ġem":1403,"pen":1404,"Ġnothing":1405,"orna":1406,"Ġsit":1407,"Ġmight":1408,"Ġord":1409,"Ġfolk":1410,"Ã¤lla":1411,"Ġhead":1412,"ĠNej":1413,"Ġapp":1414,"ina":1415,"able":1416,"DÃ¥":1417,"Ġmoney":1418,"Ġstay":1419,"iska":1420,"Ġans":1421,"row":1422,"Ġmom":1423,"Ġpappa":1424,"Ġsam":1425,"Ã¥d":1426,"orn":1427,"Ġown":1428,"alk":1429,"Ġuh":1430,"very":1431,"Ġsist":1432,"my":1433,"Ã¶t":1434,"igh":1435,"--":1436,"Ġsch":1437,"ain":1438,"aw":1439,"ĠlÃ¤m":1440,"ember":1441,"Ġbil":1442,"Ġhouse":1443,"Inte":1444,"ves":1445,"Ġsomeone":1446,"Ġhear":1447,"ĠHar":1448,"Ġkont":1449,"Ġsur":1450,"Ġstop":1451,"Ġbelieve":1452,"ĠnÃ¥gon":1453,"Ġmind":1454,"Ġgick":1455,"ĠBut":1456,"ets":1457,"Ġgod":1458,"Ġpeng":1459,"Hej":1460,"Ġpass":1461,"Ġleft":1462,"als":1463,"gr":1464,"ash":1465,"Ġsky":1466,"Ġwom":1467,"cy":1468,"ated":1469,"inn":1470,"far":1471,"ye":1472,"sid":1473,"Ġcoming":1474,"ĠAll":1475,"tain":1476,"Ġmon":1477,"Ġbab":1478,"isst":1479,"Ġsupp":1480,"Ġcomp":1481,"ket":1482,"ail":1483,"Ġfound":1484,"Ġbre":1485,"ĠsÃ¤tt":1486,"Man":1487,"ope":1488,"Ġtrodde":1489,"Ġtrying":1490,"Ġrec":1491,"ĠfÃ¶rl":1492,"When":1493,"AT":1494,"Ġdina":1495,"ĠSo":1496,"Ġtyck":1497,"Ġleave":1498,"akes":1499,"Ġcame":1500,"Ġveta":1501,"Ġend":1502,"del":1503,"Did":1504,"ph":1505,"Ġgetting":1506,"ĠFr":1507,"Ġbort":1508,"ĠMar":1509,"ĠkÃ¶":1510,"Ġhell":1511,"ĠAl":1512,"Ġwanna":1513,"Ġexp":1514,"Ġworld":1515,"Are":1516,"Ã¤ttre":1517,"Your":1518,"ĠVar":1519,"illa":1520,"ied":1521,"Ġfull":1522,"Ġelse":1523,"Ġbus":1524,"Who":1525,"Tack":1526,"Ġfamily":1527,"ings":1528,"ĠkÃ¶r":1529,"Ã¥l":1530,"jer":1531,"ition":1532,"Ġste":1533,"oc":1534,"rÃ¤":1535,"ĠmÃ¥nga":1536,"ris":1537,"Ġcle":1538,"Ġsett":1539,"Ġih":1540,"rist":1541,"Ġverkligen":1542,"ib":1543,"ĠYes":1544,"Can":1545,"stand":1546,"ĠlÃ¤r":1547,"Ġwasn":1548,"Ã¥ra":1549,"Ġshit":1550,"Ġmeet":1551,"Ġtag":1552,"Ġwent":1553,"ub":1554,"alt":1555,"ffer":1556,"ĠlÃ¤g":1557,"wh":1558,"ĠgÃ¥ng":1559,"Ġisn":1560,"Ġinf":1561,"Ġkon":1562,"ĠÃ¤lskar":1563,"iver":1564,"Ġhappened":1565,"Ġbro":1566,"ĠbÃ¤ttre":1567,"Ġmil":1568,"Ġtro":1569,"mar":1570,"Ġdes":1571,"ĠtÃ¤nker":1572,"ork":1573,"Ġenough":1574,"oot":1575,"Sh":1576,"Ġgillar":1577,"Ġminute":1578,"ĠhÃ¥ll":1579,"AR":1580,"Ġanother":1581,"Ġfil":1582,"Ġthree":1583,"Ġmar":1584,"etty":1585,"Ġfast":1586,"ange":1587,"ipp":1588,"Ġyeah":1589,"erar":1590,"\".":1591,"ctor":1592,"ĠÃ¤nd":1593,"Ġsame":1594,"ĠjÃ¤v":1595,"Ġlooking":1596,"yss":1597,"Ġokej":1598,"dag":1599,"Ġkall":1600,"aught":1601,"Ġur":1602,"Ã¶v":1603,"Ġtalking":1604,"pe":1605,"Ġhopp":1606,"ĠShe":1607,"EN":1608,"Ġsju":1609,"ern":1610,"ĠhjÃ¤lpa":1611,"Ġgra":1612,"Vill":1613,"Ġdead":1614,"Ġroom":1615,"ĠfÃ¶rsta":1616,"Ġvem":1617,"Ġtoget":1618,"Ġtogether":1619,"Ġhal":1620,"anks":1621,"lut":1622,"Ġgre":1623,"Ġinnan":1624,"Ġbeg":1625,"Ta":1626,"ON":1627,"eras":1628,"ĠBr":1629,"ala":1630,"Ġhennes":1631,"Ã¤pp":1632,"inna":1633,"mm":1634,"Ġmother":1635,"ien":1636,"ife":1637,"den":1638,"Ska":1639,"so":1640,"Ġremember":1641,"vÃ¤r":1642,"Ġtoday":1643,"Ġweek":1644,"Ġtack":1645,"ert":1646,"Ġcra":1647,"ĠOkay":1648,"Ġwrong":1649,"ĠOch":1650,"Ġdro":1651,"Ġvisste":1652,"Vem":1653,"ĠĠ":1654,"Ġunderstand":1655,"ĠMen":1656,"Ġsaw":1657,"Ġfru":1658,"ah":1659,"tro":1660,"Ġrikt":1661,"ĠlÃ¤ng":1662,"ift":1663,"Ġlik":1664,"Ġfamilj":1665,"Ġfather":1666,"Ġboy":1667,"Att":1668,"Ġmaybe":1669,"Ġacc":1670,"Ġsaker":1671,"Ġhos":1672,"ating":1673,"Ġhelt":1674,"ask":1675,"Ġ5":1676,"Ã¥rt":1677,"nade":1678,"Ġreg":1679,"Then":1680,"Ġcourse":1681,"els":1682,"ĠDo":1683,"Ġnext":1684,"Ġhard":1685,"Ġklar":1686,"Ġdog":1687,"Ġev":1688,"Ġwhole":1689,"Where":1690,"ready":1691,"skap":1692,"ING":1693,"Ġmost":1694,"Maybe":1695,"Ġtills":1696,"ial":1697,"000":1698,"ĠlÃ¤n":1699,"Ġ...":1700,"ĠkvÃ¤ll":1701,"ĠvÃ¤rld":1702,"Ġsna":1703,"Ġbaby":1704,"Ġnice":1705,"Ġyourself":1706,"Ġ4":1707,"ory":1708,"Uh":1709,"ime":1710,"Ġgotta":1711,"tal":1712,"ĠgÃ¥n":1713,"ower":1714,"ĠWell":1715,"Ch":1716,"uter":1717,"Ã¥ller":1718,"Ġwhich":1719,"Ġpri":1720,"Ġter":1721,"Ġland":1722,"Ã¶rd":1723,"ole":1724,"Ġfine":1725,"Ġactually":1726,"Ġalready":1727,"led":1728,"ĠHow":1729,"tter":1730,"les":1731,"Ġmay":1732,"Ġmet":1733,"ty":1734,"LL":1735,"Ġknew":1736,"ible":1737,"ĠmÃ¤nn":1738,"farande":1739,"land":1740,"Ġcr":1741,"Ġmenar":1742,"Ġmany":1743,"Ġseen":1744,"ction":1745,"ĠdÃ¶da":1746,"ĠlÃ¤nge":1747,"Ġnum":1748,"Ġton":1749,"Ġturn":1750,"nad":1751,"ldigt":1752,"Vil":1753,"ĠlÃ¥ng":1754,"unch":1755,"ĠsÃ¥n":1756,"ason":1757,"Se":1758,"air":1759,"ĠvarfÃ¶r":1760,"net":1761,"Ġprecis":1762,"ical":1763,"OR":1764,"Ġkvar":1765,"ump":1766,"Ġskri":1767,"ĠanvÃ¤nd":1768,"Ġchild":1769,"ĠHey":1770,"osed":1771,"Ġtook":1772,"rsÃ¤kt":1773,"Ġwouldn":1774,"Ġpu":1775,"jud":1776,"ĠhÃ¤nder":1777,"ĠfÃ¶l":1778,"ĠÃĦr":1779,"ĠrÃ¤dd":1780,"Ġresp":1781,"Ġhitta":1782,"Ġschool":1783,"Ġglad":1784,"Because":1785,"Ġused":1786,"aj":1787,"Ġfortfarande":1788,"?\"":1789,"Ġhour":1790,"Ġtom":1791,"Ġcalled":1792,"Ġbak":1793,"Ġsitt":1794,"Ġlag":1795,"sy":1796,"Ingen":1797,"ple":1798,"Ġinter":1799,"Ġdum":1800,"Ġskit":1801,"Ġuse":1802,"ream":1803,"Ġguess":1804,"Ġenda":1805,"cial":1806,"Ġheard":1807,"Ġkoll":1808,"Ġannan":1809,"ĠThis":1810,"unt":1811,"Ãĸ":1812,"Ġres":1813,"An":1814,"by":1815,"atten":1816,"Ġbar":1817,"ĠThey":1818,"min":1819,"Mr":1820,"uth":1821,"ĠberÃ¤tta":1822,"Ġidea":1823,"Ġkun":1824,"ohn":1825,"ĠhjÃ¤lp":1826,"ird":1827,"Ġpengar":1828,"ĠfÃ¶rstÃ¥r":1829,"ably":1830,"ĠDon":1831,"Ġwatch":1832,"olog":1833,"Get":1834,"Ġcheck":1835,"ifrÃ¥n":1836,"alen":1837,"Ġpolis":1838,"vin":1839,"ĠhjÃ¤r":1840,"ĠkÃ¤r":1841,"Ġpretty":1842,"par":1843,"ĠZ":1844,"ĠberÃ¤tt":1845,"ika":1846,"Every":1847,"ĠHon":1848,"iness":1849,"Din":1850,"ĠlÃ¶":1851,"Ġ20":1852,"itch":1853,"Ġger":1854,"iel":1855,"Alla":1856,"LÃ¥t":1857,"ĠstÃ¥r":1858,"Ġfix":1859,"dda":1860,"kom":1861,"ĠsÃ¶":1862,"Ġinv":1863,"ĠrÃ¶":1864,"Ġquest":1865,"ese":1866,"ĠHur":1867,"ross":1868,"come":1869,"Ġdetta":1870,"cu":1871,"ĠTHE":1872,"dy":1873,"Ã¤nt":1874,"Ġcomm":1875,"Ġdrink":1876,"ym":1877,"Ġseem":1878,"Ġsecond":1879,"Ġlive":1880,"Ġann":1881,"Ġwithout":1882,"Ġmove":1883,"HÃ¤r":1884,"ote":1885,"Ġwalk":1886,"Ġdad":1887,"ĠstÃ¤ll":1888,"ler":1889,"ĠvÃ¥ra":1890,"Ġsaying":1891,"Her":1892,"Ett":1893,"Ġsamma":1894,"Ġdiffer":1895,"Ġfew":1896,"Ġ[":1897,"Ġredan":1898,"ried":1899,"Ġbring":1900,"Ġdra":1901,"ĠFÃ¶r":1902,"Ġnamn":1903,"Ġopen":1904,"zy":1905,"ient":1906,"urn":1907,"Ġdeal":1908,"ĠvÃ¤ldigt":1909,"iot":1910,"Ġword":1911,"med":1912,"Ġval":1913,"For":1914,"met":1915,"Fr":1916,"reg":1917,"Ġdef":1918,"Ġob":1919,"ces":1920,"else":1921,"leep":1922,"ations":1923,"Ġtycker":1924,"kv":1925,"ax":1926,"ĠdÃ¶r":1927,"ane":1928,"oe":1929,"Ġskick":1930,"Ġwar":1931,"Ġpoint":1932,"\"?":1933,"erade":1934,"Ġswe":1935,"ĠfÃ¶rsÃ¶ker":1936,"ĠAr":1937,"its":1938,"Ġmyself":1939,"Ġwoman":1940,"Ġfight":1941,"Ġmus":1942,"bably":1943,"ĠAn":1944,"Ġheter":1945,"uc":1946,"Ġgenom":1947,"vud":1948,"ten":1949,"Allt":1950,"ĠhÃ¥ller":1951,"ward":1952,"Ġunt":1953,"Ġwhile":1954,"Ġrum":1955,"ĠbÃ¤sta":1956,"Ġute":1957,"Ã¤nta":1958,"Go":1959,"ST":1960,"Ġkr":1961,"Ġperfe":1962,"ĠlÃ¥ter":1963,"ness":1964,"ĠhÃ¤m":1965,"Ġtest":1966,"Ġready":1967,"Ġfriends":1968,"lighet":1969,"sent":1970,"ĠEn":1971,"ĠÃ¥ter":1972,"Ġpay":1973,"lÃ¥t":1974,"Ġhaven":1975,"Ġmag":1976,"oo":1977,"ĠlÃ¤ngre":1978,"ader":1979,"Ġboth":1980,"Ġkilled":1981,"Ġveck":1982,"Ġdays":1983,"ĠIs":1984,"Ġpat":1985,"ĠtÃ¤nkte":1986,"Ġsent":1987,"son":1988,"Ġdit":1989,"Al":1990,"ida":1991,"Ġago":1992,"ĠLet":1993,"co":1994,"Ġanyone":1995,"cept":1996,"Ġbry":1997,"ale":1998,"som":1999,"pr":2000,"Ġstuff":2001,"ĠCome":2002,"Ġfem":2003,"ĠmÃ¤nnisk":2004,"aken":2005,"ingen":2006,"yra":2007,"eln":2008,"iet":2009,"Ġdoll":2010,"Ġdec":2011,"ush":2012,"jut":2013,"Ġlisten":2014,"Ġcase":2015,"Ġmatter":2016,"Ġhold":2017,"ĠYOU":2018,"nas":2019,"Ġrel":2020,"Ġwants":2021,"Ġborta":2022,"Ġvikt":2023,"vel":2024,"Ġstand":2025,"Ġteam":2026,"Ġalso":2027,"ĠJust":2028,"Ġplats":2029,"ĠNew":2030,"Ġhund":2031,"DÃ¤r":2032,"Ġprom":2033,"ningar":2034,"rew":2035,"cess":2036,"ize":2037,"Vet":2038,"ĠSe":2039,"Ġmorning":2040,"Ġhum":2041,"ying":2042,"ende":2043,"where":2044,"Ġyet":2045,"Ġgone":2046,"Ġverkar":2047,"ator":2048,"Ġinga":2049,"Ġaff":2050,"Ġstud":2051,"Ġmid":2052,"ĠstÃ¶r":2053,"Ġlyck":2054,"Ġbed":2055,"Ġcount":2056,"Ġuntil":2057,"Ġarbet":2058,"ĠfÃ¥tt":2059,"Ġfire":2060,"Ġhist":2061,"ĠkÃ¤nd":2062,"band":2063,"RE":2064,"ict":2065,"ĠRe":2066,"Ġwife":2067,"Ġimp":2068,"aring":2069,"Ġstopp":2070,"stÃ¤ll":2071,"aut":2072,"Ġpick":2073,"PÃ¥":2074,"Good":2075,"Ġmorgon":2076,"Ġstra":2077,"ĠhÃ¤nde":2078,"Or":2079,"Ġcouldn":2080,"Ġkids":2081,"rev":2082,"Ġihop":2083,"Ġface":2084,"Ġphone":2085,"Ġtiden":2086,"Ġret":2087,"Ġlig":2088,"Ġeveryone":2089,"Ġhaving":2090,"ĠÃ¶gon":2091,"edan":2092,"Ġinne":2093,"Ġdire":2094,"ppen":2095,"Ġext":2096,"ĠhÃ¶g":2097,"Ġgav":2098,"Ġflick":2099,"omb":2100,"Ã¤nk":2101,"oner":2102,"ĠBe":2103,"orrow":2104,"rum":2105,"Ġtonight":2106,"Ġbety":2107,"Ġworking":2108,"Ã¶k":2109,"Ġhurt":2110,"Ġbusiness":2111,"ates":2112,"ĠbÃ¶rjar":2113,"Ġrest":2114,"ĠfÃ¶re":2115,"Ġlug":2116,"Ġmess":2117,"Ġum":2118,"oke":2119,"Ġsw":2120,"ĠDen":2121,"ton":2122,"Ġsays":2123,"Ġsina":2124,"Ge":2125,"Ġap":2126,"God":2127,"ĠBl":2128,"ĠLe":2129,"Ġpratar":2130,"ov":2131,"Ġbreak":2132,"ana":2133,"br":2134,"ĠfÃ¶rlor":2135,"Ġhappy":2136,"SÃ¤g":2137,"ley":2138,"Ġlost":2139,"TH":2140,"Ġtjej":2141,"On":2142,"ĠvÃ¤nner":2143,"org":2144,"Ġconf":2145,"ames":2146,"Ġsound":2147,"Ġderas":2148,"ĠtrÃ¤ffa":2149,"Ġsign":2150,"ĠÃ¥ka":2151,"ĠhÃ¥lla":2152,"Ġhuvud":2153,"fri":2154,"Ġ19":2155,"Ġbrother":2156,"mit":2157,"Ġspr":2158,"ual":2159,"ared":2160,"Ġmur":2161,"Ġsince":2162,"sam":2163,"Ġthinking":2164,"asy":2165,"Ġonce":2166,"Ġhope":2167,"Ġfakt":2168,"Ġyear":2169,"Ġprobably":2170,"uk":2171,"iff":2172,"Bara":2173,"Please":2174,"ivit":2175,"ĠlÃ¥t":2176,"ena":2177,"Ġmonth":2178,"To":2179,"Ã¶s":2180,"bar":2181,"Ġeach":2182,"Some":2183,"sident":2184,"az":2185,"bland":2186,"Ġorder":2187,"ighet":2188,"Ġalone":2189,"Ã¤gg":2190,"ots":2191,"Ġsjuk":2192,"unk":2193,"agt":2194,"Ġheart":2195,"Ġblood":2196,"ĠWhy":2197,"Ġpoj":2198,"actly":2199,"Ġdifferent":2200,"Ġnej":2201,"Ġcool":2202,"Ġkonst":2203,"ither":2204,"Ġva":2205,"Ġleg":2206,"Ġemot":2207,"Ġhigh":2208,"ĠTO":2209,"ubb":2210,"ison":2211,"less":2212,"ĠSte":2213,"ove":2214,"Ġsleep":2215,"Ġdie":2216,"ĠJohn":2217,"ĠSp":2218,"Ġpa":2219,"Like":2220,"Ġfav":2221,"Ġdoor":2222,"Ġcoll":2223,"Ġrep":2224,"Ġread":2225,"Ġnya":2226,"ĠJack":2227,"Ġannat":2228,"cka":2229,"Ġhot":2230,"Ġkul":2231,"stÃ¥":2232,"ced":2233,"ĠDad":2234,"Med":2235,"Ġyes":2236,"anska":2237,"Ġdom":2238,"As":2239,"IS":2240,"Any":2241,"upp":2242,"Eller":2243,"attar":2244,"ĠglÃ¶m":2245,"tid":2246,"One":2247,"aughter":2248,"cle":2249,"ister":2250,"Ġsupposed":2251,"Ġmr":2252,"ĠjÃ¤vla":2253,"Ġmeans":2254,"Ġsuch":2255,"Ġdess":2256,"Ã¤ld":2257,"arly":2258,"ĠThere":2259,"Ġinc":2260,"Ġvan":2261,"Ġstory":2262,"Ġja":2263,"ilt":2264,"ollow":2265,"Ġarm":2266,"isten":2267,"Ġgave":2268,"Ġinform":2269,"ign":2270,"Ã¶ra":2271,"ĠhÃ¶":2272,"Ġmod":2273,"oss":2274,"elt":2275,"Ġminutes":2276,"ĠbÃ¥":2277,"ding":2278,"vÃ¤g":2279,"imes":2280,"Ġprote":2281,"Ġtel":2282,"nder":2283,"Ġfant":2284,"wer":2285,"Ġtaking":2286,"ĠvÃ¥rt":2287,"Ġkro":2288,"Ġadv":2289,"Ġlooks":2290,"Ġsol":2291,"Ġsista":2292,"Sen":2293,"Ã¶tt":2294,"ĠDr":2295,"ĠSÃ¥":2296,"Ġsoon":2297,"Ġgun":2298,"Ġvarje":2299,"Thank":2300,"eral":2301,"ps":2302,"ĠfrÃ¥ga":2303,"Ġknows":2304,"Ġsnart":2305,"Ġkunna":2306,"ention":2307,"Till":2308,"Ġskad":2309,"Ġfig":2310,"ĠNot":2311,"Ġmaking":2312,"Ġhittade":2313,"Ġpower":2314,"erat":2315,"ĠDan":2316,"Ġstick":2317,"ĠCl":2318,"ĠChrist":2319,"ita":2320,"Ġsort":2321,"Ġmakes":2322,"Ġtomorrow":2323,"Ġmark":2324,"Ġfre":2325,"Bra":2326,"Ġchans":2327,"Ġhands":2328,"ract":2329,"Ġimport":2330,"Ġattack":2331,"Here":2332,"Ġchar":2333,"Ġwonder":2334,"omm":2335,"Ġart":2336,"Ġain":2337,"Ġskol":2338,"Ġbeaut":2339,"nings":2340,"ĠGr":2341,"ĠSk":2342,"ĠsÃ¤kert":2343,"ekt":2344,"Sn":2345,"Ġside":2346,"Ġinside":2347,"Ġchange":2348,"ited":2349,"Ġhuh":2350,"yl":2351,"ĠÃ¶pp":2352,"Ġfaktiskt":2353,"ugg":2354,"Ġdan":2355,"erest":2356,"ron":2357,"Ġbook":2358,"Ġparty":2359,"ED":2360,"Ġthank":2361,"Ã¢":2362,"vie":2363,"issa":2364,"ha":2365,"ĠfÃ¶rb":2366,"andra":2367,"Ġbody":2368,"ĠQ":2369,"Ã¥k":2370,"Ġbas":2371,"Ġpolice":2372,"ĠhÃ¶ra":2373,"ĠCar":2374,"eth":2375,"Ġposs":2376,"ouble":2377,"ouch":2378,"Ãħh":2379,"ĠbehÃ¶v":2380,"cent":2381,"Ġasked":2382,"Ġleast":2383,"Ġeat":2384,"Ġsagt":2385,"Ġfive":2386,"Ġ10":2387,"ĠÃ¤ndÃ¥":2388,"Ġrunt":2389,"Ġstarted":2390,"Ã¤ller":2391,"Ġwater":2392,"more":2393,"Ġset":2394,"Ġgott":2395,"Ġlate":2396,"Ġworry":2397,"ney":2398,"Ġlu":2399,"ĠvÃ¤gen":2400,"erad":2401,"...?":2402,"Ã¤k":2403,"of":2404,"Ġclose":2405,"Ġchance":2406,"ĠGe":2407,"gent":2408,"atur":2409,"VÃ¤nta":2410,"Ġmass":2411,"lex":2412,"Ġforts":2413,"ES":2414,"Ġcompl":2415,"ĠMy":2416,"Ġbur":2417,"ET":2418,"Ġstan":2419,"Ġlight":2420,"lek":2421,"Ġhemma":2422,"iful":2423,"Ġmisst":2424,"side":2425,"Ġcrazy":2426,"for":2427,"ony":2428,"rsÃ¤kta":2429,"Ġgame":2430,"Ġpress":2431,"Ġgam":2432,"Ġsing":2433,"Ġdeath":2434,"GÃ¶r":2435,"Ġimportant":2436,"inner":2437,"Ġfour":2438,"ĠmÃ¥r":2439,"napp":2440,"Ġtrans":2441,"Ġ6":2442,"Ġliten":2443,"Ġmurder":2444,"FÃ¶rlÃ¥t":2445,"ĠjÃ¤tt":2446,"aste":2447,"Ġfavor":2448,"Ġtrust":2449,"ount":2450,"yes":2451,"Re":2452,"yn":2453,"Ġidag":2454,"ĠmÃ¤nniskor":2455,"Ġreason":2456,"any":2457,"Ġledsen":2458,"Ġriktigt":2459,"me":2460,"ĠfÃ¶rv":2461,"Ġhat":2462,"Ġdollar":2463,"Ġera":2464,"Ġexactly":2465,"oice":2466,"Ġaw":2467,"head":2468,"Have":2469,"Ġidiot":2470,"Ġlivet":2471,"ĠvÃ¤rlden":2472,"Ġent":2473,"OM":2474,"sol":2475,"vete":2476,"Ġfact":2477,"ering":2478,"Ġcont":2479,"Ġlater":2480,"Ġtrue":2481,"Ġexper":2482,"Jo":2483,"Ġfigure":2484,"Ġhours":2485,"Ġtitt":2486,"Ġshot":2487,"Ġrad":2488,"ital":2489,"Ġluck":2490,"iously":2491,"Ġtimes":2492,"ĠWho":2493,"llan":2494,"ationen":2495,"rade":2496,"Ġol":2497,"ĠEl":2498,"oun":2499,"Ġthough":2500,"ĠGo":2501,"ĠAmer":2502,"outh":2503,"Ã¤stan":2504,"Ġmoment":2505,"ĠhÃ¤rifrÃ¥n":2506,"Ġlaw":2507,"Ġwish":2508,"Ġgets":2509,"uset":2510,"elf":2511,"Ġable":2512,"cer":2513,"aff":2514,"ĠkÃ¤nns":2515,"Ã¶n":2516,"jur":2517,"Ġsluta":2518,"Ġvisa":2519,"ags":2520,"Ġquestion":2521,"Ġensam":2522,"ĠfÃ¶rsÃ¶kte":2523,"ĠsvÃ¥rt":2524,"ric":2525,"Ġagainst":2526,"ĠVarfÃ¶r":2527,"ĠWill":2528,"ĠslÃ¤pp":2529,"iken":2530,"Ġsim":2531,"ester":2532,"Ã¶l":2533,"Ã¤mt":2534,"most":2535,"ammans":2536,"fer":2537,"Ġdist":2538,"iven":2539,"Ġblivit":2540,"Ġlever":2541,"Ġhaft":2542,"ĠlÃ¤tt":2543,"Ġfollow":2544,"ĠgÃ¥ngen":2545,"ween":2546,"anske":2547,"agen":2548,"Ġskr":2549,"stem":2550,"Ġcop":2551,"igare":2552,"GÃ¥":2553,"erg":2554,"Ex":2555,"ene":2556,"Ġminuter":2557,"bo":2558,"ĠvÃ¤nta":2559,"AS":2560,"Ġfree":2561,"Right":2562,"Sp":2563,"ela":2564,"ĠhÃ¶rde":2565,"ĠCharl":2566,"ĠCan":2567,"Ġneeds":2568,"ily":2569,"ĠMan":2570,"Ġinterest":2571,"Ġpos":2572,"Ġinst":2573,"nu":2574,"Ġligger":2575,"Tror":2576,"Ġblod":2577,"ield":2578,"Bl":2579,"ica":2580,"Ġdaughter":2581,"Ġroll":2582,"Ġsj":2583,"each":2584,"Ġdest":2585,"Ġoper":2586,"Ġsvar":2587,"Ġanymore":2588,"Ġang":2589,"Ġpresent":2590,"Ġcomes":2591,"Sl":2592,"ĠGud":2593,"Ġhalf":2594,"Ġcor":2595,"mor":2596,"Ġjobbar":2597,"kta":2598,"Ġsuper":2599,"ject":2600,"ape":2601,"Ġgoes":2602,"Ġbetyder":2603,"Ġvack":2604,"Ġfot":2605,"Ġfront":2606,"Ã¶st":2607,"Ġmellan":2608,"Ġpull":2609,"luta":2610,"aget":2611,"ĠfÃ¶rsv":2612,"ften":2613,"Ġeyes":2614,"ĠfÃ¶rstÃ¥":2615,"Ġbeautiful":2616,"Wait":2617,"Ġbild":2618,"Ġnumber":2619,"Ġru":2620,"ira":2621,"Ġsend":2622,"Ġoffic":2623,"Ser":2624,"Ġredo":2625,"Ġarg":2626,"ĠÃ¥ker":2627,"Ġsnabb":2628,"Ġhor":2629,"lor":2630,"Ġvap":2631,"Ġbilen":2632,"Ġ9":2633,"ĠÃ¶n":2634,"Ġspeak":2635,"Ġtried":2636,"ired":2637,"Ġbevis":2638,"Ġbehind":2639,"vers":2640,"Ġwin":2641,"Ġhistor":2642,"ĠhÃ¥r":2643,"ĠfÃ¶rut":2644,"Ġlyss":2645,"full":2646,"Ġsafe":2647,"Ġcut":2648,"Ġlika":2649,"hÃ¥ll":2650,"Ġtelling":2651,"ĠFrank":2652,"Vilken":2653,"Ġkvinn":2654,"ĠbÃ¶rjade":2655,"Ġses":2656,"Ġgiv":2657,"FÃ¥r":2658,"Ġprof":2659,"orter":2660,"ĠlÃ¤mna":2661,"ĠGood":2662,"Ġdam":2663,"IT":2664,"Ã¤cker":2665,"ĠSam":2666,"ih":2667,"ex":2668,"fra":2669,"itet":2670,"Ġsedan":2671,"Ġilla":2672,"Ġpast":2673,"enting":2674,"Ġhelst":2675,"ĠtjÃ¤n":2676,"Ġmilj":2677,"Ġtruth":2678,"Ġ15":2679,"ĠsÃ¥nt":2680,"Ġ!":2681,"ically":2682,"ĠTom":2683,"ĠgÃ¥tt":2684,"gar":2685,"Ġcouple":2686,"Ġ7":2687,"ffic":2688,"regud":2689,"Ġforg":2690,"ĠnÃ¤sta":2691,"Ġklarar":2692,"Ġhoppas":2693,"ĠlÃ¥ta":2694,"skar":2695,"iell":2696,"Ġyoung":2697,"ĠAre":2698,"Ġigenom":2699,"ately":2700,"ĠYork":2701,"ĠdÃ¤rfÃ¶r":2702,"Ã¤mmer":2703,"ĠfÃ¶rr":2704,"ĠslÃ¥":2705,"ery":2706,"Ã¤t":2707,"stans":2708,"Ġry":2709,"Ġhittar":2710,"Ġhusband":2711,"Tell":2712,"Ġbok":2713,"Ġbetween":2714,"Ġnorm":2715,"ĠKom":2716,"Ġstora":2717,"dom":2718,"ĠJo":2719,"sm":2720,"Ġmatch":2721,"ama":2722,"ĠnÃ¤stan":2723,"Ġbud":2724,"uss":2725,"aps":2726,"Ġdream":2727,"Ġspec":2728,"Ã¤der":2729,"ĠidÃ©":2730,"Ġbuild":2731,"Ġ8":2732,"Ġeasy":2733,"rad":2734,"Dr":2735,"Ġsat":2736,"Sorry":2737,"Ġes":2738,"ĠOkej":2739,"ĠmÃ¶rd":2740,"Ġfilm":2741,"Ġanswer":2742,"Ã¤nn":2743,"Ġline":2744,"Ġinve":2745,"cker":2746,"vÃ¥":2747,"Ġtown":2748,"ĠfÃ¶rÃ¤ld":2749,"rest":2750,"gest":2751,"Ġsmart":2752,"ĠlÃ¥ngt":2753,"Ġwhatever":2754,"cc":2755,"ĠmÃ¶j":2756,"ĠbÃ¥da":2757,"ĠPh":2758,"Ġshoot":2759,"lin":2760,"ement":2761,"aul":2762,"klag":2763,"Ġpie":2764,"ĠHej":2765,"Ġdied":2766,"Ġfantast":2767,"Ġlj":2768,"Ã¤rna":2769,"fraid":2770,"ĠfÃ¤r":2771,"Ġskjut":2772,"Ġdep":2773,"Efter":2774,"Ġkvinna":2775,"Ġspecial":2776,"ĠWhere":2777,"rel":2778,"ĠMom":2779,"init":2780,"ĠnÃ¤ra":2781,"orge":2782,"aptain":2783,"ident":2784,"Ġrid":2785,"At":2786,"Ġsweet":2787,"ĠGet":2788,"Ġdotter":2789,"ones":2790,"Ġbitch":2791,"Ġvore":2792,"TÃ¤nk":2793,"iam":2794,"Ġinformation":2795,"ĠUn":2796,"dr":2797,"Ġmine":2798,"HÃ¥ll":2799,"str":2800,"Ġfyra":2801,"Ġtouch":2802,"With":2803,"Ġlov":2804,"oud":2805,"Ġfa":2806,"van":2807,"enn":2808,"Ġball":2809,"Ġoffice":2810,"Ġmill":2811,"Ġgrund":2812,"Ġsid":2813,"arch":2814,"ĠvÃ¤ntar":2815,"uh":2816,"Ġtillsammans":2817,"HÃ¶r":2818,"ĠÃ¤ta":2819,"Ġgift":2820,"Tr":2821,"Ġits":2822,"ĠkÃ¤nde":2823,"ĠSc":2824,"Ġsitu":2825,"âĢĲ":2826,"Ġcontro":2827,"Ġ30":2828,"ael":2829,"ĠAN":2830,"ĠKan":2831,"Ġfler":2832,"fl":2833,"reet":2834,"cuse":2835,"Ġsold":2836,"Ġbrought":2837,"ĠBar":2838,"Ġaren":2839,"Ġvisst":2840,"Ġquite":2841,"ĠThank":2842,"Ġminns":2843,"ĠIf":2844,"upid":2845,"ĠMich":2846,"Ġmonths":2847,"unn":2848,"ras":2849,"Ġbror":2850,"Ġben":2851,"OW":2852,"ship":2853,"Ġegen":2854,"Ġkrig":2855,"Ġafraid":2856,"ĠgÃ¥nger":2857,"friend":2858,"Ġvarandra":2859,"oj":2860,"Ġrol":2861,"ĠMc":2862,"Ġgamm":2863,"ium":2864,"yll":2865,"hand":2866,"heten":2867,"LE":2868,"Ġklart":2869,"kan":2870,"ĠrÃ¤dda":2871,"Ġstanna":2872,"Um":2873,"pis":2874,"onger":2875,"och":2876,"ĠdrÃ¶m":2877,"Ġlearn":2878,"Ġeng":2879,"Ġdagar":2880,"ĠRob":2881,"Ġalmost":2882,"Hell":2883,"ĠOK":2884,"Ġclear":2885,"Ġstol":2886,"ĠtÃ¤nka":2887,"ktion":2888,"iker":2889,"Ġexpect":2890,"ĠfÃ¶rÃ¤nd":2891,"ĠÃ¤ven":2892,"Ġnews":2893,"Titta":2894,"Ġsister":2895,"illy":2896,"ics":2897,"Ġpriv":2898,"not":2899,"ĠhÃ¶rt":2900,"Ġclean":2901,"ĠLook":2902,"Ġperfect":2903,"ĠfÃ¶rkl":2904,"Ġhuset":2905,"Ġgirls":2906,"Ġsan":2907,"ĠHer":2908,"ĠInte":2909,"ĠdÃ¶dade":2910,"Ġair":2911,"Listen":2912,"Ġfanns":2913,"Ġsomebody":2914,"alm":2915,"Ut":2916,"Of":2917,"Ġind":2918,"kn":2919,"Ġchang":2920,"See":2921,"NÃ¥g":2922,"Take":2923,"Ġchef":2924,"elcome":2925,"ĠkÃ¤nna":2926,"Ġhandlar":2927,"Ġsix":2928,"Ġoutside":2929,"Ġwaiting":2930,"Ġless":2931,"Ġform":2932,"Ġsecret":2933,"ald":2934,"Ã¤ra":2935,"Ġfood":2936,"ĠLu":2937,"ĠOr":2938,"Ġhate":2939,"Ġeither":2940,"gÃ¥r":2941,"let":2942,"Ah":2943,"Ġhelvete":2944,"Ġfing":2945,"Ġadd":2946,"erry":2947,"Ġoffer":2948,"agg":2949,"ĠfÃ¶rt":2950,"rick":2951,"ĠEm":2952,"esus":2953,"ĠbÃ¶rja":2954,"Ġz":2955,"Ġchildren":2956,"Ġeverybody":2957,"Mar":2958,"Ġwomen":2959,"gÃ¥ng":2960,"Ġbull":2961,"IG":2962,"stÃ¥nd":2963,"icture":2964,"lan":2965,"ards":2966,"Ġjobbet":2967,"Ġkra":2968,"Ġpolisen":2969,"Kanske":2970,"ĠmÃ¤r":2971,"ines":2972,"Ġant":2973,"roll":2974,"Ġtitta":2975,"Ġavsl":2976,"Ġblack":2977,"Ġ12":2978,"ants":2979,"Ġsant":2980,"imin":2981,"Ġsave":2982,"Ġgrand":2983,"Ġsub":2984,"Ġpubl":2985,"lain":2986,"Ġyours":2987,"Ġfest":2988,"Ġdamn":2989,"Ġla":2990,"Ġlist":2991,"Ġkille":2992,"ĠMin":2993,"Ġlead":2994,"ata":2995,"Ġuppt":2996,"Ġstar":2997,"aden":2998,"oon":2999,"ills":3000,"Ġtelef":3001,"Visst":3002,"jÃ¤n":3003,"hÃ¶r":3004,"Ġhey":3005,"Ġparents":3006,"Ġlilla":3007,"Ġfeeling":3008,"ĠMiss":3009,"Ġpsy":3010,"Ã¤d":3011,"Ġspelar":3012,"Ġreport":3013,"UrsÃ¤kta":3014,"ĠDid":3015,"Ġrecord":3016,"Ã¤nner":3017,"AL":3018,"Ġcomplet":3019,"ĠYour":3020,"ĠrÃ¶r":3021,"Ġche":3022,"Ġmist":3023,"Ġalive":3024,"kvÃ¤ll":3025,"ized":3026,"ĠNi":3027,"Ġfinish":3028,"Ġmord":3029,"Pro":3030,"VE":3031,"sin":3032,"ille":3033,"OK":3034,"Ã¥tt":3035,"ĠDav":3036,"Ġingenting":3037,"Ġtimmar":3038,"Somet":3039,"Ġcur":3040,"Ġbryr":3041,"oin":3042,"Ġbuy":3043,"Ġstupid":3044,"Ġpicture":3045,"Ġrunning":3046,"ĠgÃ¤rna":3047,"Ġreda":3048,"vid":3049,"Ġprotect":3050,"ĠOm":3051,"isa":3052,"Ġringer":3053,"Ġsitter":3054,"IC":3055,"Ġsystem":3056,"ĠPr":3057,"ĠhjÃ¤lper":3058,"Ġhang":3059,"Ġmarried":3060,"Ġheller":3061,"ĠIN":3062,"Ġont":3063,"Ġexpl":3064,"Ġvilja":3065,"Ġlock":3066,"fall":3067,"Ġspela":3068,"ĠTack":3069,"lade":3070,"Ġclass":3071,"arth":3072,"Ġgamla":3073,"Ġtrouble":3074,"rott":3075,"Ġhy":3076,"irt":3077,"ĠFor":3078,"Ġjobba":3079,"ution":3080,"vern":3081,"Ġband":3082,"Br":3083,"Ġcountry":3084,"OT":3085,"Ġbott":3086,"Ġlives":3087,"Ġ$":3088,"zing":3089,"ility":3090,"Ġdagen":3091,"add":3092,"Ġlunch":3093,"Ġcent":3094,"Ġrisk":3095,"Ġforget":3096,"room":3097,"pect":3098,"atter":3099,"ĠhÃ¤l":3100,"Ġlose":3101,"Hi":3102,"SnÃ¤lla":3103,"kten":3104,"ette":3105,"ior":3106,"ĠaffÃ¤r":3107,"cl":3108,"Ġcontrol":3109,"Ġringa":3110,"ertain":3111,"Ġrelation":3112,"ĠhÃ¤nt":3113,"Ġinvest":3114,"ĠmÃ¶":3115,"Ġtio":3116,"ĠAm":3117,"aster":3118,"ider":3119,"Ġkap":3120,"Ġbakom":3121,"Ġboys":3122,"Ġ?":3123,"ĠJim":3124,"ĠAd":3125,"Ġhair":3126,"Ġkropp":3127,"pro":3128,"ĠBen":3129,"Ġpresident":3130,"ĠNow":3131,"jen":3132,"Ber":3133,"Ġtop":3134,"ĠUh":3135,"Ġsmall":3136,"oor":3137,"utt":3138,"ĠifrÃ¥n":3139,"Ġhuman":3140,"Ġbank":3141,"Ġtrev":3142,"Un":3143,"Ġship":3144,"AD":3145,"ĠskÃ¶":3146,"Ġsenare":3147,"mÃ¤r":3148,"selves":3149,"sc":3150,"ense":3151,"Ġquick":3152,"oint":3153,"Ġfell":3154,"Ġsyster":3155,"Ġnatt":3156,"Ġtaken":3157,"Ġhote":3158,"Ġung":3159,"Ġwind":3160,"Ġsvart":3161,"Ġsick":3162,"ently":3163,"Ġdefinit":3164,"iting":3165,"Ġstat":3166,"These":3167,"Ġpack":3168,"artment":3169,"His":3170,"ĠMrs":3171,"ĠBob":3172,"ÂĻ":3173,"Ġgammal":3174,"Âª":3175,"bart":3176,"ism":3177,"Ġdinner":3178,"Ġplanet":3179,"Ġbetal":3180,"Ã¤s":3181,"ĠPar":3182,"ĠkÃ¤rlek":3183,"ĠSer":3184,"ĠTr":3185,"Ġasking":3186,"Ġmad":3187,"Our":3188,"!\"":3189,"Ġintress":3190,"Ġfelt":3191,"Ġdirekt":3192,"Sluta":3193,"Ġpap":3194,"sky":3195,"Ġmest":3196,"Ġringde":3197,"Inget":3198,"fÃ¤r":3199,"Ġvide":3200,"Ġextra":3201,"Ġseems":3202,"Ġtrain":3203,"bor":3204,"Ġliving":3205,"ihop":3206,"gan":3207,"rik":3208,"ĠsÃ¤l":3209,"irth":3210,"skt":3211,"idence":3212,"UT":3213,"ĠlÃ¥g":3214,"Ġbrott":3215,"ĠfÃ¤ng":3216,"Ġcover":3217,"odu":3218,"ball":3219,"Ar":3220,"Ġspend":3221,"rÃ¥d":3222,"orts":3223,"Pre":3224,"ev":3225,"ief":3226,"Ġcam":3227,"Ġweird":3228,"Ġskolan":3229,"Ġcell":3230,"ĠbÃ¤st":3231,"nie":3232,"ince":3233,"ingar":3234,"ĠsÃ¤tta":3235,"ĠÃ¤nnu":3236,",\"":3237,"Ġfoot":3238,"ĠUS":3239,"Ġtelefon":3240,"ID":3241,"ĠRight":3242,"Ġdenna":3243,"Ġalls":3244,"orth":3245,"Ġteach":3246,"Does":3247,"Ġtagit":3248,"Ġlugnt":3249,"Ġtala":3250,"ĠÃ¤g":3251,"Ġplaying":3252,"ĠJul":3253,"ĠIT":3254,"Ġalong":3255,"Ġdrive":3256,"Ġsus":3257,"Ġbomb":3258,"Ġsell":3259,"Ġcir":3260,"Ġcity":3261,"-[":3262,"Will":3263,"ĠOF":3264,"eren":3265,"ĠmÃ¶r":3266,"leas":3267,"Ġvak":3268,"entle":3269,"AY":3270,"Cause":3271,"bra":3272,"BI":3273,"inc":3274,"Ġleva":3275,"Ġkommit":3276,"Ġnytt":3277,"ĠRo":3278,"FÃ¶rs":3279,"Ġtyp":3280,"Ġ50":3281,"mas":3282,"Ġ.":3283,"pital":3284,"olis":3285,"Would":3286,"Ġvilket":3287,"ummer":3288,"Ġsense":3289,"ĠhÃ¤mta":3290,"Ã¥nga":3291,"Ġhappens":3292,"uld":3293,"Ġfara":3294,"ues":3295,"las":3296,"olly":3297,"oul":3298,"Ã¶ll":3299,"res":3300,"Ty":3301,"Ġdoctor":3302,"ĠSom":3303,"Ġshouldn":3304,"Ġbox":3305,"Ã¤tter":3306,"Mina":3307,"Ġmem":3308,"Ġvatten":3309,"Ġbek":3310,"Ġcertain":3311,"Ġtw":3312,"Ġgal":3313,"Ġmusic":3314,"Fuck":3315,"Give":3316,"Ġhimself":3317,"allÃ¥":3318,"nygg":3319,"ters":3320,"Thanks":3321,"Ġahead":3322,"Ġgrabb":3323,"Ġjord":3324,"Ġmeeting":3325,"ĠBra":3326,"amer":3327,"Hello":3328,"ĠJe":3329,"Ġdans":3330,"ĠfÃ¶rsÃ¶ka":3331,"Herregud":3332,"Ġpengarna":3333,"Hans":3334,"Ġimag":3335,"roy":3336,"Ġinsp":3337,"Ġdanger":3338,"ortun":3339,"Ġsituation":3340,"Ġfunny":3341,"Ġhop":3342,"urs":3343,"ĠfÃ¶rÃ¤ldrar":3344,"Ġten":3345,"ryck":3346,"ivers":3347,"ode":3348,"Ġlady":3349,"Ġpratade":3350,"lad":3351,"Ġrock":3352,"Ġklara":3353,"Ġvapen":3354,"Ġleaving":3355,"under":3356,"ĠfÃ¶rf":3357,"ĠstÃ¥":3358,"Ġanyway":3359,"uts":3360,"Ġske":3361,"Ġ100":3362,"Ġgif":3363,"Ġlab":3364,"Ġbecome":3365,"ĠNu":3366,"ised":3367,"form":3368,"pped":3369,"Ġterri":3370,"ĠCon":3371,"Ġcolle":3372,"Ġfunger":3373,"ific":3374,"Ġstort":3375,"ĠEng":3376,"ĠsnÃ¤ll":3377,"ows":3378,"Ġkort":3379,"Ġneeded":3380,"Ġworth":3381,"ular":3382,"Ġpost":3383,"ĠgÃ¶m":3384,"Ġpromise":3385,"used":3386,"Ġlev":3387,"oup":3388,"EL":3389,"ican":3390,"Ġgalen":3391,"ĠEd":3392,"Ġdress":3393,"right":3394,"Ġcatch":3395,"Ġcompany":3396,"ĠbehÃ¶vde":3397,"Ġexc":3398,"arm":3399,"ĠCol":3400,"igg":3401,"ĠberÃ¤ttade":3402,"anden":3403,"ran":3404,"Ġ000":3405,"com":3406,"off":3407,"NA":3408,"Ġpapp":3409,"Ġbirth":3410,"Ġcannot":3411,"ze":3412,"Ġert":3413,"Mamma":3414,"ĠfÃ¶lja":3415,"heter":3416,"Ġserv":3417,"inda":3418,"ĠlÃ¤ra":3419,"ĠstÃ¤llet":3420,"ĠihÃ¥g":3421,"dle":3422,"augh":3423,"enny":3424,"Ġeg":3425,"ele":3426,"ockan":3427,"Ġpop":3428,"Ġweeks":3429,"Ġvidare":3430,"lo":3431,"ĠVem":3432,"ĠursÃ¤kt":3433,"Ġjud":3434,"Ã¤nga":3435,"ession":3436,"Ġlie":3437,"Ġgener":3438,"ounds":3439,"Ġprogr":3440,"Ġentire":3441,"Ġmob":3442,"ulle":3443,"Ġmedic":3444,"Ġident":3445,"Ġnerv":3446,"urity":3447,"aker":3448,"Ġallvar":3449,"uten":3450,"ldig":3451,"NÃ¥n":3452,"Ġflera":3453,"Mitt":3454,"ience":3455,"ella":3456,"Ġsek":3457,"ager":3458,"Ġotro":3459,"Ġpain":3460,"CH":3461,"Ġworked":3462,"Ġflytt":3463,"ĠanvÃ¤nda":3464,"tat":3465,"Gu":3466,"Ġhalv":3467,"Ġdrug":3468,"Ġtreat":3469,"ĠTo":3470,"Ġannars":3471,"bjud":3472,"Ġra":3473,"ogra":3474,"Ġkiss":3475,"ĠlÃ¤mnade":3476,"ĠGu":3477,"ai":3478,"Ġpossible":3479,"ajor":3480,"Ġmillion":3481,"Ab":3482,"fr":3483,"Ġhittat":3484,"ips":3485,"Ġfattar":3486,"Ġloc":3487,"uture":3488,"Ġpatient":3489,"Ġeff":3490,"ĠAng":3491,"Ġstraight":3492,"Ġbygg":3493,"aged":3494,"ĠPre":3495,"Which":3496,"ĠAlex":3497,"ĠvÃ¤x":3498,"Ġboss":3499,"Ġantar":3500,"Ġscared":3501,"nda":3502,"ĠmÃ¥nader":3503,"Ġmannen":3504,"ĠsmÃ¥":3505,"Ġpartner":3506,"Ġhung":3507,"af":3508,"Ġdags":3509,"Ġhonest":3510,"ĠnÃ¥nsin":3511,"tel":3512,"joy":3513,"ĠKe":3514,"Ġvitt":3515,"ox":3516,"ham":3517,"ĠmÃ¥l":3518,"Ġhospital":3519,"ĠEx":3520,"Ġdessa":3521,"Ġcol":3522,"Ġkvinnor":3523,"Ġmeant":3524,"Ġref":3525,"utom":3526,"Ġ18":3527,"Ġnatur":3528,"Ġtem":3529,"iva":3530,"Ġserious":3531,"After":3532,"Ã¥ld":3533,"pel":3534,"Ġbeslut":3535,"Ġhoney":3536,"erk":3537,"Ġpot":3538,"Ġopp":3539,"des":3540,"ĠrÃ¥d":3541,"Ġkillen":3542,"owing":3543,"Ġabsol":3544,"Ġpersonal":3545,"bil":3546,"ander":3547,"andet":3548,"mazing":3549,"Ġtyst":3550,"ivt":3551,"Ġweren":3552,"ral":3553,"arbet":3554,"ĠTV":3555,"Ġfinally":3556,"Gr":3557,"rop":3558,"Ġkomm":3559,"Ġknown":3560,"Ġeye":3561,"olla":3562,"Even":3563,"haps":3564,"Ġcap":3565,"eople":3566,"Ġcalling":3567,"rey":3568,"ided":3569,"Ne":3570,"ĠQu":3571,"Ġwall":3572,"Ġrob":3573,"tera":3574,"Ġlad":3575,"ational":3576,"Ġlooked":3577,"Ġphot":3578,"unda":3579,"Kl":3580,"Ġkolla":3581,"Ġdy":3582,"Ġmiddag":3583,"ĠDÃ¥":3584,"Ġeftersom":3585,"Ġreturn":3586,"ĠdÃ¶rren":3587,"klart":3588,"Ġkar":3589,"Ġham":3590,"ĠÃ¢":3591,"cks":3592,"Ġkast":3593,"Ġill":3594,"ities":3595,"ĠikvÃ¤ll":3596,"Ġpiece":3597,"ĠHi":3598,"Ġkompis":3599,"Ġdisapp":3600,"Ġanybody":3601,"ĠutanfÃ¶r":3602,"ept":3603,"ts":3604,"Ġbag":3605,"Ġdate":3606,"Ġganska":3607,"Ġkick":3608,"ĠHen":3609,"ĠAb":3610,"edding":3611,"Ġtidigare":3612,"Fin":3613,"nor":3614,"ĠrÃ¤k":3615,"Ġenk":3616,"Ġfuture":3617,"Ġpark":3618,"ians":3619,"Wow":3620,"Ġlju":3621,"ĠkÃ¤nsl":3622,"Ġlonger":3623,"Ã¤nger":3624,"bers":3625,"Ã¥s":3626,"ĠkÃ¶ra":3627,"ĠWH":3628,"Ġly":3629,"iter":3630,"Ġwhite":3631,"Ġsqu":3632,"Ġkor":3633,"\",":3634,"andy":3635,"Ġamb":3636,"bur":3637,"Ġundan":3638,"Ġgri":3639,"ĠlÃ¤gga":3640,"Ġma":3641,"Ġexplain":3642,"Me":3643,"Ġagent":3644,"oes":3645,"Ġquestions":3646,"Ġinvol":3647,"Ġtank":3648,"AM":3649,"Ġshut":3650,"ĠgÃ¤ller":3651,"ender":3652,"ids":3653,"za":3654,"ĠPlease":3655,"Ġsomewhere":3656,"ĠkÃ¶pa":3657,"ERE":3658,"Ġdej":3659,"Ġseeing":3660,"Ġarrest":3661,"ĠPaul":3662,"Ġsal":3663,"ĠMart":3664,"Ġtot":3665,"Ġbreat":3666,"riv":3667,"Ġ(":3668,"ius":3669,"Ġjoin":3670,"rakt":3671,"Stop":3672,"Ġbru":3673,"Ġenerg":3674,"Ġned":3675,"Ġcry":3676,"Ġoro":3677,"Ġpolit":3678,"Folk":3679,"Ġgentle":3680,"Ġpen":3681,"ĠSka":3682,"Ã¤nder":3683,"Ġfund":3684,"Under":3685,"lyck":3686,"ĠPro":3687,"etter":3688,"osh":3689,"Ġsamtal":3690,"ĠBE":3691,"Ġposition":3692,"Ġmissing":3693,"Ġones":3694,"Ġclos":3695,"Er":3696,"Ġviktigt":3697,"Ġuppe":3698,"ĠrÃ¤cker":3699,"Ġvin":3700,"Ġcreat":3701,"Ġdark":3702,"Ġran":3703,"Ġthanks":3704,"Ġmoving":3705,"Ġsjukh":3706,"ĠÃ¤lskling":3707,"Ġroad":3708,"ĠGra":3709,"olen":3710,"Ġorgan":3711,"you":3712,"ĠfÃ¶ljer":3713,"FÃ¶rst":3714,"Per":3715,"Ġflyg":3716,"ĠMichael":3717,"Ġhappening":3718,"sch":3719,"Ġpan":3720,"Ġsong":3721,"Ġspring":3722,"idge":3723,"Sir":3724,"Ġbeat":3725,"ĠMm":3726,"Ġimor":3727,"By":3728,"Ġtapp":3729,"Ġnormal":3730,"Ġsounds":3731,"Upp":3732,"reen":3733,"Ġturned":3734,"Ġwords":3735,"ĠVill":3736,"Ġskriva":3737,"Ġshall":3738,"Pappa":3739,"Hen":3740,"rÃ¤ck":3741,"Ġtakes":3742,"Ġworks":3743,"ists":3744,"Ġloved":3745,"Ġamazing":3746,"Ġherr":3747,"Ġsmell":3748,"Ġbetala":3749,"Ġrym":3750,"Ġgiving":3751,"ear":3752,"Ġdeep":3753,"Ġsida":3754,"ĠTHAT":3755,"Ġvisar":3756,"nal":3757,"tact":3758,"ĠkÃ¶p":3759,"Ġmeddel":3760,"iner":3761,"Ġstrong":3762,"rÃ¤tt":3763,"Ġfint":3764,"SÃ¤tt":3765,"ĠsÃ¤kerhet":3766,"det":3767,"Ġinom":3768,"Fan":3769,"Ġsatt":3770,"Ġprison":3771,"Ġkontor":3772,"ino":3773,"ĠCharlie":3774,"Ġletar":3775,"ĠMa":3776,"ĠTa":3777,"Ã¥ga":3778,"thers":3779,"ĠAND":3780,"zz":3781,"ctim":3782,"ĠRich":3783,"Ġstep":3784,"Pl":3785,"ĠHell":3786,"Ġsidan":3787,"Ġpublic":3788,"Ġweap":3789,"Ste":3790,"Ġcoff":3791,"ora":3792,"Ġbegin":3793,"set":3794,"urch":3795,"ĠMe":3796,"Ã¶ts":3797,"Ġkallar":3798,"ages":3799,"Ġhatar":3800,"ety":3801,"okat":3802,"stone":3803,"Ġallow":3804,"ĠsnÃ¤lla":3805,"Ġfat":3806,"Ġesc":3807,"Could":3808,"Ġchoice":3809,"Ã¤rsk":3810,"Ã¶va":3811,"ĠDavid":3812,"Ġkopp":3813,"Ġmedan":3814,"anda":3815,"Ġshort":3816,"Ġworse":3817,"Ġhuvudet":3818,"ĠJoe":3819,"Ġjul":3820,"wood":3821,"Inga":3822,"Ġkontakt":3823,"ective":3824,"Was":3825,"Ġdisk":3826,"Hel":3827,"Ġcold":3828,"ĠSm":3829,"ĠigÃ¥r":3830,"ram":3831,"ktor":3832,"Ã¶sa":3833,"ument":3834,"ĠhÃ¥rt":3835,"ides":3836,"TvÃ¥":3837,"ĠÃ¶nskar":3838,"Ġfle":3839,"Ġgar":3840,"Ġheal":3841,"Ġskydd":3842,"...\"":3843,"lt":3844,"staur":3845,"ĠON":3846,"ĠfÃ¶lj":3847,"CK":3848,"Ġfamiljen":3849,"elle":3850,"Nothing":3851,"ops":3852,"ĠThanks":3853,"ives":3854,"ĠivÃ¤g":3855,"cing":3856,"Ġstri":3857,"Ġ11":3858,"ĠfÃ¶rstÃ¶r":3859,"Ġconne":3860,"ĠOne":3861,"Am":3862,"que":3863,"BerÃ¤tta":3864,"Ġsometimes":3865,"ĠHel":3866,"juk":3867,"Av":3868,"Ġbuilding":3869,"HallÃ¥":3870,"go":3871,"sla":3872,"ĠsjÃ¤lva":3873,"Ġworried":3874,"Ġpris":3875,"Ġmindre":3876,"verk":3877,"Ġallihop":3878,"ĠsÃ¤tter":3879,"Ġstannar":3880,"ĠFBI":3881,"ungen":3882,"Pr":3883,"Ġcollege":3884,"Ġchanged":3885,"Ġskrev":3886,"Ġmask":3887,"ĠST":3888,"Ġreach":3889,"Ġvictim":3890,"ĠJames":3891,"ĠdÃ¶dar":3892,"ĠÃ¤ter":3893,"Ġslog":3894,"work":3895,"ux":3896,"Ġimorgon":3897,"Ġuppf":3898,"Ġcook":3899,"Ġsurv":3900,"Ġsanningen":3901,"Ġfair":3902,"Ġ200":3903,"Ġgiven":3904,"Ġdev":3905,"Ġofta":3906,"dde":3907,"the":3908,"ĠMike":3909,"ĠhÃ¤nda":3910,"AND":3911,"ĠSch":3912,"ĠMon":3913,"Ġothers":3914,"Ġdefinitely":3915,"Ġfail":3916,"Ġknapp":3917,"ĠlÃ¤mnar":3918,"ĠspÃ¥r":3919,"gga":3920,"stead":3921,"Ġdear":3922,"Ġ40":3923,"ined":3924,"LÃ¤gg":3925,"ĠvÃ¥ld":3926,"Miss":3927,"Ã¤lt":3928,"Ġfault":3929,"bror":3930,"Ġsym":3931,"ĠhjÃ¤rta":3932,"Ha":3933,"Detta":3934,"ured":3935,"vÃ¤rr":3936,"ĠChe":3937,"blick":3938,"Ġrom":3939,"Ġrelationship":3940,"Ã¶ren":3941,"ĠinfÃ¶r":3942,"ĠfÃ¶rtjÃ¤n":3943,"ĠÃ¤lskade":3944,"Ġjobbat":3945,"ĠCo":3946,"aces":3947,"Ġwrite":3948,"ctually":3949,"lla":3950,"ffa":3951,"uta":3952,"vak":3953,"Ġveckor":3954,"Ġrespect":3955,"OL":3956,"tes":3957,"Ġglass":3958,"Ġrather":3959,"Ġconsid":3960,"Ġinvestig":3961,"ĠSara":3962,"ĠlÃ¤t":3963,"line":3964,"Ġnatten":3965,"Ġdar":3966,"Ġnobody":3967,"Ġcho":3968,"Ġvilken":3969,"Ġskydda":3970,"Ã¤nde":3971,"cri":3972,"to":3973,"ĠSim":3974,"Ġevidence":3975,"Ġsnabbt":3976,"Ġrestaur":3977,"anta":3978,"ĠÃ¶ppna":3979,"ĠhÃ¶ll":3980,"pris":3981,"oph":3982,"ĠJesus":3983,"Ġgifta":3984,"esterday":3985,"ĠGeorge":3986,"Ġwatching":3987,"ĠMax":3988,"Dad":3989,"Ġmisstag":3990,"Ġkost":3991,"Ġtalked":3992,"naden":3993,"AK":3994,"Ġmouth":3995,"ĠIS":3996,"Ġkept":3997,"Ġvecka":3998,"ĠVil":3999,"Ġsov":4000,"eder":4001,"Ġgud":4002,"Ġfeet":4003,"rummet":4004,"VÃ¤l":4005,"Ġhid":4006,"Ġconc":4007,"ĠfortsÃ¤tta":4008,"IM":4009,"irs":4010,"Ġorol":4011,"ikan":4012,"Ã¶lj":4013,"Ã¥ter":4014,"ĠfrÃ¥gor":4015,"Ġibland":4016,"tan":4017,"Ġblock":4018,"ete":4019,"ĠanvÃ¤nder":4020,"Ġsova":4021,"ĠMay":4022,"Ġtyd":4023,"Ġground":4024,"rav":4025,"Ġlovar":4026,"ola":4027,"ands":4028,"Ġmovie":4029,"yle":4030,"ĠSu":4031,"Ġtittar":4032,"Ġperfekt":4033,"Ġdecis":4034,"Ġed":4035,"Ġearly":4036,"ĠGer":4037,"ĠMad":4038,"du":4039,"Kommer":4040,"Ġtillf":4041,"ĠLou":4042,"ative":4043,"lag":4044,"Vilket":4045,"ms":4046,"ĠWhen":4047,"kare":4048,"ĠNick":4049,"Sam":4050,"Ġframtid":4051,"Ġsil":4052,"Ġenjoy":4053,"Ġroligt":4054,"Ġbjud":4055,"ĠfÃ¶ret":4056,"Ġmilit":4057,"ĠRay":4058,"ĠÃ¥kte":4059,"Ã¤cka":4060,"50":4061,"Che":4062,"skan":4063,"ĠberÃ¤ttar":4064,"len":4065,"Ġspace":4066,"ĠPeter":4067,"ĠAtt":4068,"Ġcommun":4069,"Ġdeser":4070,"Ġanim":4071,"Ġdestroy":4072,"Ġexist":4073,"Two":4074,"Ġcontact":4075,"ĠHere":4076,"Ġtrick":4077,"ks":4078,"bt":4079,"HE":4080,"reci":4081,"ĠAt":4082,"ĠfÃ¶rm":4083,"ĠBo":4084,"Ġhandle":4085,"Ã¤ngen":4086,"ury":4087,"atan":4088,"Ġcoffee":4089,"ÃĦven":4090,"hmm":4091,"Ã¤mna":4092,"view":4093,"Ġdiv":4094,"Ġself":4095,"miss":4096,"bye":4097,"Ġresult":4098,"30":4099,"Ġwedding":4100,"Ġgrej":4101,"Ġthinks":4102,"Ġdrar":4103,"Ġlucky":4104,"Ġstoppa":4105,"oid":4106,"itor":4107,"ĠNe":4108,"Everything":4109,"Ġstark":4110,"cted":4111,"Ġdance":4112,"Ġjump":4113,"Ġstad":4114,"ĠtrÃ¶tt":4115,"ether":4116,"ĠKing":4117,"Ġstyr":4118,"Ġsecurity":4119,"ĠtrÃ¤ffade":4120,"Ġbill":4121,"ĠWait":4122,"Ġdecided":4123,"Ġfir":4124,"Ġjour":4125,"Ġcontin":4126,"Ġprov":4127,"Ã¤nker":4128,"Sa":4129,"ĠME":4130,"ĠtÃ¤nkt":4131,"Ġolika":4132,"Ġors":4133,"ĠWal":4134,"ca":4135,"Ġbroke":4136,"illar":4137,"ĠThen":4138,"eace":4139,"bit":4140,"orl":4141,"Ġlyssna":4142,"ĠalltsÃ¥":4143,"Le":4144,"utely":4145,"ĠLord":4146,"urt":4147,"People":4148,"Ġcaught":4149,"ĠChristmas":4150,"Ġhom":4151,"ĠNÃ¤r":4152,"ures":4153,"Ġris":4154,"Ġsingle":4155,"Ġthrow":4156,"Ġsitta":4157,"Ġvoice":4158,"Ġport":4159,"Ġrapp":4160,"ondon":4161,"ĠkÃ¤m":4162,"ĠstÃ¶rre":4163,"usen":4164,"Ġcompletely":4165,"ume":4166,"Ġstund":4167,