{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"čĊ":256,"Ġt":257,"in":258,"Ġs":259,"er":260,"Ġa":261,"Ġd":262,"Ġh":263,"en":264,"Ã¤":265,"ar":266,"Ġm":267,"ou":268,"et":269,"an":270,"Ġth":271,"ll":272,"Ġf":273,"Ã¥":274,"Ġb":275,"on":276,"Ġw":277,"at":278,"Ã¶":279,"or":280,"om":281,"it":282,"Ġv":283,"Ġg":284,"Ã¤r":285,"ing":286,"ag":287,"st":288,"re":289,"Ġp":290,"Ġy":291,"ig":292,"Ġn":293,"Ġk":294,"Ġl":295,"Ġyou":296,"is":297,"Ġo":298,"Ġthe":299,"Ġin":300,"..":301,"ed":302,"Ġc":303,"tt":304,"Ġto":305,"Ã¶r":306,"ad":307,"nd":308,"ĠI":309,"Ġj":310,"ĠÃ¤r":311,"ch":312,"te":313,"ck":314,"ill":315,"es":316,"as":317,"'s":318,"Ġu":319,"Ġatt":320,"ow":321,"ot":322,"Ġdet":323,"Jag":324,"el":325,"ve":326,"id":327,"Ġdu":328,"...":329,"al":330,"Ġinte":331,"Ġbe":332,"Ġen":333,"Ġr":334,"ĠfÃ¶r":335,"ay":336,"am":337,"Ġof":338,"le":339,"Ġjag":340,"Ġi":341,"Ġit":342,"Th":343,"ld":344,"ere":345,"'t":346,"ke":347,"Ġst":348,"Ġe":349,"ver":350,"Ġand":351,"ut":352,"Ġthat":353,"na":354,"pp":355,"Ġsom":356,"Ġwh":357,"Det":358,"Ġsk":359,"Ġha":360,"Ġme":361,"Ġon":362,"ra":363,"Ã¤n":364,"ĠpÃ¥":365,"Ġvar":366,"Ġoch":367,"Ġhar":368,"You":369,"Ġis":370,"ĠS":371,"Ġre":372,"im":373,"ade":374,"ur":375,"se":376,"and":377,"od":378,"Ġfor":379,"Ġhe":380,"Ġan":381,"Ġdo":382,"out":383,"Ġli":384,"ht":385,"ĠM":386,"Ġwe":387,"Ġde":388,"Ã¥r":389,"all":390,"ent":391,"il":392,"Ġall":393,"Ġmed":394,"ro":395,"ust":396,"ce":397,"Ġgo":398,"ĠH":399,"ir":400,"Ġfr":401,"Ġtill":402,"ak":403,"ter":404,"ion":405,"Ġmy":406,"Ã¥n":407,"ol":408,"ĠA":409,"Wh":410,"Ġmig":411,"Ġwas":412,"Ġsh":413,"Ġkn":414,"ĠD":415,"Ġ-":416,"We":417,"Ġvi":418,"ss":419,"Ġom":420,"ĠhÃ¤r":421,"ant":422,"Ġthis":423,"itt":424,"ett":425,"'m":426,"Ġyour":427,"ith":428,"ĠC":429,"Ġse":430,"Ġtr":431,"Ġhave":432,"ight":433,"'re":434,"Ġkan":435,"ĠB":436,"Ġdig":437,"un":438,"Ġknow":439,"Ġnot":440,"ould":441,"ĠsÃ¥":442,"ri":443,"sk":444,"ct":445,"Ġwith":446,"Ġne":447,"ly":448,"ack":449,"de":450,"Vi":451,"Ã¤l":452,"kt":453,"Du":454,"Ġmin":455,"The":456,"Ġden":457,"Ġav":458,"Ġcan":459,"op":460,"ok":461,"lig":462,"ĠT":463,"ea":464,"Ġdon":465,"Ġhan":466,"Ġhon":467,"ĠN":468,"ĠG":469,"Ġjust":470,"Ġlo":471,"us":472,"th":473,"ic":474,"ĠJ":475,"omm":476,"ĠL":477,"ick":478,"Ġwhat":479,"ste":480,"Ã¤tt":481,"art":482,"ara":483,"Ġare":484,"ĠO":485,"Ã¤g":486,"Ġab":487,"ta":488,"Ġbl":489,"ull":490,"Ġlike":491,"ie":492,"Ġman":493,"are":494,"ĠP":495,"Ġso":496,"em":497,"Ġett":498,"Ġvill":499,"ome":500,"Ġout":501,"He":502,"It":503,"ry":504,"ff":505,"ning":506,"Ã¥t":507,"Ġsa":508,"ink":509,"Ġsp":510,"ĠF":511,"ul":512,"Ġget":513,"Ġch":514,"Ġska":515,"ers":516,"ake":517,"Ã¥g":518,"um":519,"ĠgÃ¶r":520,"Ġup":521,"ell":522,"Ġut":523,"Ġno":524,"ĠR":525,"Ġhere":526,"What":527,"ka":528,"'ll":529,"ort":530,"one":531,"our":532,"Ġabout":533,"Ġmen":534,"ist":535,"Ġni":536,"ne":537,"And":538,"Ġwant":539,"Ġkomm":540,"ess":541,"Ġhim":542,"Ġfin":543,"Ġher":544,"her":545,"Ġpl":546,"Ġdid":547,"ast":548,"ore":549,"Ã¤nd":550,"ally":551,"Ġat":552,"Ġright":553,"Ġvet":554,"Ġor":555,"Ġthere":556,"Ã¶ver":557,"Han":558,"ĠK":559,"ud":560,"ĠE":561,"Ġwor":562,"ĠmÃ¥":563,"ga":564,"ĠV":565,"Ġthink":566,"ation":567,"ob":568,"Ġbara":569,"Ġbut":570,"That":571,"oug":572,"Ġ\"":573,"Ġpr":574,"eah":575,"Ġone":576,"Ġhel":577,"ab":578,"fÃ¶r":579,"ans":580,"ap":581,"Ġupp":582,"au":583,"Ġdin":584,"'ve":585,"Ġthey":586,"ller":587,"ma":588,"os":589,"Ġgot":590,"ker":591,"Ġsu":592,"Ġif":593,"ven":594,"Ġal":595,"ĠmÃ¥ste":596,"ĠJag":597,"end":598,"Ġany":599,"ĠdÃ¤r":600,"Ġus":601,"ge":602,"ns":603,"Ġpro":604,"Ġsl":605,"hing":606,"Ġbr":607,"he":608,"Ġar":609,"Ġtim":610,"ej":611,"Ġkommer":612,"ĠW":613,"Ã¤ll":614,"Ã¤m":615,"Ġhonom":616,"fter":617,"Ġex":618,"Ġsome":619,"ive":620,"Ġshe":621,"da":622,"Ġvad":623,"Ġskull":624,"Ġing":625,"Ġer":626,"jÃ¤l":627,"Yeah":628,"uck":629,"und":630,"iv":631,"ĠYou":632,"if":633,"ard":634,"onna":635,"ate":636,"ong":637,"Ġever":638,"Ġnu":639,"Ġas":640,"Ġfrom":641,"Ġgonna":642,"Ġnow":643,"Ġskulle":644,"Men":645,"Well":646,"Ġneed":647,"Ġle":648,"Vad":649,"Ġback":650,"Ġwho":651,"ÃĦ":652,"iss":653,"ite":654,"Ġwill":655,"Ġwould":656,"ger":657,"ame":658,"Ġvara":659,"att":660,"Ġsee":661,"ĠnÃ¤r":662,"Och":663,"Ġgu":664,"ner":665,"Ġallt":666,"kay":667,"Ġver":668,"la":669,"est":670,"ep":671,"ound":672,"Ġsay":673,"Ġhis":674,"Ġund":675,"Ġtal":676,"Ġsig":677,"But":678,"Ġbeh":679,"Ġtime":680,"ank":681,"Ġoss":682,"De":683,"gen":684,"qu":685,"Ġoff":686,"Ġhen":687,"So":688,"In":689,"ass":690,"Ġdem":691,"Ġthem":692,"ĠDet":693,".\"":694,"sta":695,"Ġlook":696,"Ġ1":697,"Ġcon":698,"ande":699,"Ġgoing":700,"ĠnÃ¥g":701,"ĠfÃ¥r":702,"Ġwere":703,"Ġcould":704,"ord":705,"own":706,"ause":707,"No":708,"igt":709,"Ġbeen":710,"ble":711,"ĠgÃ¶ra":712,"Ġhad":713,"Ġgr":714,"way":715,"ens":716,"ĠÃ¶ver":717,"Ġthing":718,"Ġbo":719,"der":720,"Ġhade":721,"Ġbra":722,"Oh":723,"ligt":724,"ik":725,"Ġbet":726,"This":727,"ĠdÃ¶":728,"Ġkl":729,"Ġgood":730,"Ġby":731,"ars":732,"orde":733,"Ġhur":734,"ĠfrÃ¥n":735,"oll":736,"ĠsÃ¤g":737,"ind":738,"Ġfe":739,"ft":740,"ure":741,"het":742,"Ġint":743,"Ġcom":744,"Ġour":745,"Var":746,"Ġta":747,"They":748,"Ja":749,"Ġevery":750,"ase":751,"Ġig":752,"00":753,"cause":754,"thing":755,"fe":756,"rig":757,"av":758,"ĠfÃ¥":759,"Ġser":760,"per":761,"ose":762,"Ġwhen":763,"ost":764,"ide":765,"Ġfl":766,"ough":767,"ine":768,"ys":769,"ÃĦr":770,"Ġpre":771,"Ġun":772,"Hon":773,"Ġtell":774,"Ġsomet":775,"'d":776,"ber":777,"ous":778,"FÃ¶r":779,"Ġjob":780,"ĠdÃ¥":781,"Ġunder":782,"All":783,"Ġgj":784,"ire":785,"Ġhand":786,"ice":787,"ip":788,"ood":789,"be":790,"Ġreally":791,"Ġdidn":792,"Ġhenne":793,"Ġhow":794,"Ã¥ng":795,"arna":796,"Ġway":797,"Ġlet":798,"ĠnÃ¥t":799,"Ġsm":800,"other":801,"Ġcome":802,"Ġwork":803,"Ġeller":804,"ĠIt":805,"ĠfÃ¶rs":806,"Ġkill":807,"Ġhas":808,"Ġmake":809,"Ġsomething":810,"Om":811,"Ġdr":812,"app":813,"Ġdown":814,"ock":815,"Ġpe":816,"Ġigen":817,"ĠY":818,"Ġtake":819,"opp":820,"Ġkv":821,"ĠvÃ¤n":822,"Ġtalk":823,"ug":824,"ople":825,"isk":826,"Ġalla":827,"ĠÃ¤n":828,"yck":829,"mer":830,"kej":831,"Ġliv":832,"SÃ¥":833,"En":834,"Ġmore":835,"arn":836,"ies":837,"ĠCh":838,"ark":839,"amma":840,"og":841,"ĠgÃ¥":842,"reat":843,"ace":844,"Ġhapp":845,"ia":846,"Ġvis":847,"Ġsen":848,"Nej":849,"Ġtv":850,"Ġover":851,"Ġcall":852,"She":853,"Ã¤ng":854,"Ġshould":855,"ity":856,"ittle":857,"ĠnÃ¥n":858,"ny":859,"ĠkÃ¤n":860,"âĻ":861,"Ġpo":862,"ja":863,"Ġhem":864,"There":865,"erna":866,"ĠÃ¥":867,"ook":868,"Ġmean":869,"âĻª":870,"ĠÃ¶":871,"Ġthen":872,"ich":873,"Ġsin":874,"Ġnever":875,"va":876,"Ġsv":877,"get":878,"sp":879,"Ġpeople":880,"Ġam":881,"Ġtid":882,"ĠHe":883,"ĠgÃ¥r":884,"Ġtoo":885,"Ġkom":886,"Den":887,"nt":888,"cket":889,"ought":890,"ect":891,"Ġlittle":892,"Ġcl":893,"Ġefter":894,"ldrig":895,"ild":896,"Ġtror":897,"ĠWhat":898,"Ġid":899,"ody":900,"Ġdag":901,"Ġdoes":902,"dd":903,"If":904,"ĠbehÃ¶ver":905,"Ġsaid":906,"ĠWe":907,"sel":908,"wo":909,"ont":910,"Ġday":911,"ish":912,"Ġ2":913,"bb":914,"nan":915,"Ġber":916,"era":917,"Ġprat":918,"ats":919,"ĠtÃ¤n":920,"Ġaldrig":921,"Ġgl":922,"ĠNo":923,"Ġmycket":924,"ĠU":925,"ĠvÃ¤l":926,"pl":927,"Ġfuck":928,"amil":929,"akt":930,"pa":931,"Ġqu":932,"Ġsak":933,"Ġmitt":934,"man":935,"ĠfÃ¶rst":936,"Ġim":937,"ĠhjÃ¤l":938,"pt":939,"ci":940,"ĠDu":941,"Hur":942,"Ġjobb":943,"Ġlite":944,"ree":945,"Ġblir":946,"Ġmor":947,"Ġel":948,"ĠfÃ¶":949,"St":950,"sÃ¥":951,"Why":952,"ach":953,"ĠSt":954,"bl":955,"Ġmu":956,"Ġhitt":957,"aka":958,"Ġingen":959,"Ġhelp":960,"ske":961,"int":962,"ady":963,"ew":964,"ju":965,"Ġonly":966,"ligen":967,"Ġbli":968,"ĠAnd":969,"Ġfinns":970,"age":971,"iz":972,"erson":973,"Ġfamil":974,"lease":975,"ress":976,"orry":977,"red":978,"ĠVi":979,"gain":980,"Ġmer":981,"Ġny":982,"Ã¶m":983,"Ġmot":984,"Ġkanske":985,"Ġwhere":986,"ang":987,"Ġeven":988,"Ġvery":989,"Ġju":990,"ait":991,"Ġtar":992,"Ġverk":993,"Do":994,"nar":995,"Ġfeel":996,"How":997,"Ġfind":998,"ling":999,"Ġte":1000,"Ã¤ck":1001,"irst":1002,"Ġinto":1003,"Ã¤st":1004,"Ġco":1005,"ther":1006,"Ã¥ll":1007,"Ã¤tta":1008,"ĠÃ¥r":1009,"ue":1010,"ĠÃ¥t":1011,"aybe":1012,"Ġagain":1013,"Ġstor":1014,"Ġbecause":1015,"Ġtry":1016,"Ġtwo":1017,"ĠYeah":1018,"ĠhÃ¶r":1019,"Ġsc":1020,"Ġlea":1021,"Ġmat":1022,"Ġmuch":1023,"Ġsn":1024,"Hey":1025,"ond":1026,"ken":1027,"anna":1028,"âĢ":1029,"ĠsjÃ¤l":1030,"Ã¤v":1031,"ĠbÃ¶r":1032,"eep":1033,"sl":1034,"Ġfri":1035,"Ġwhy":1036,"Ġtillb":1037,"Ġmo":1038,"Ġbef":1039,"ĠhÃ¤nd":1040,"Ġye":1041,"self":1042,"ons":1043,"Ġlove":1044,"lar":1045,"Ġpart":1046,"Ġwon":1047,"Ni":1048,"Ġdoing":1049,"Ġstill":1050,"ĠdÃ¶d":1051,"Har":1052,"Ġgjorde":1053,"Ġsy":1054,"Ġstr":1055,"ikt":1056,"Ġfick":1057,"ance":1058,"ĠvÃ¥r":1059,"ving":1060,"rar":1061,"Ġpol":1062,"ĠvÃ¤r":1063,"Ġask":1064,"Ġdi":1065,"amm":1066,"we":1067,"ely":1068,"Ġtillbaka":1069,"Ġlife":1070,"Ġslut":1071,"Ġperson":1072,"ĠtvÃ¥":1073,"ater":1074,"amn":1075,"ĠtrÃ¤":1076,"Ġhit":1077,"Ġokay":1078,"Ġplan":1079,"orm":1080,"kte":1081,"ence":1082,"VarfÃ¶r":1083,"Ġock":1084,"Ġthought":1085,"wn":1086,"Ġhappen":1087,"My":1088,"ĠOh":1089,"Ġfort":1090,"lev":1091,"Ġnog":1092,"Ġother":1093,"gon":1094,"Ġtheir":1095,"Ġfar":1096,"Ġbel":1097,"ĠocksÃ¥":1098,"tta":1099,"ster":1100,"Ã¤lsk":1101,"Ġhans":1102,"ather":1103,"Ġstart":1104,"ment":1105,"NÃ¤r":1106,"Ġspe":1107,"Ġmiss":1108,"iga":1109,"irl":1110,"ĠThat":1111,"ĠfÃ¶rsÃ¶":1112,"Ġfirst":1113,"ac":1114,"ningen":1115,"ix":1116,"Ġthan":1117,"Ġsure":1118,"Ġner":1119,"ĠsÃ¤ger":1120,"rs":1121,"ef":1122,"ute":1123,"ĠrÃ¤tt":1124,"ĠThe":1125,"Ġbad":1126,"sh":1127,"Ġthr":1128,"Ġinget":1129,"eck":1130,"Ġper":1131,"ile":1132,"Ġgive":1133,"Ġfun":1134,"ise":1135,"ru":1136,"Ġanything":1137,"blem":1138,"ath":1139,"ek":1140,"gg":1141,"Ġkund":1142,"ĠÃ¤lsk":1143,"var":1144,"Ġnew":1145,"ER":1146,"Ġro":1147,"Okay":1148,"Ġbarn":1149,"day":1150,"ĠTh":1151,"aking":1152,"olk":1153,"ave":1154,"Ġthese":1155,"Ġville":1156,"old":1157,"Ġkid":1158,"Min":1159,"ring":1160,"Ġact":1161,"ret":1162,"Ġfriend":1163,"Ġbefore":1164,"aren":1165,"Just":1166,"Now":1167,"cc":1168,"IN":1169,"Ġlast":1170,"body":1171,"Ġhome":1172,"Ġtur":1173,"ever":1174,"Ġgen":1175,"Ġlong":1176,"Ġrun":1177,"Ġwell":1178,"ways":1179,"arl":1180,"Ġvid":1181,"vis":1182,"sen":1183,"ĠWh":1184,"ĠmÃ¥n":1185,"ian":1186,"Ġditt":1187,"Ġdel":1188,"ĠvÃ¤g":1189,"Ġtold":1190,"Ġtra":1191,"ĠsÃ¤ga":1192,"Ġkeep":1193,"sa":1194,"Ġput":1195,"Ġkunde":1196,"Ġborde":1197,"ĠVad":1198,"ĠrÃ¤":1199,"Let":1200,"oh":1201,"atch":1202,"ĠsÃ¤":1203,"ouse":1204,"ĠsjÃ¤lv":1205,"Ġnight":1206,"kl":1207,"ng":1208,"ĠÃ¤":1209,"eng":1210,"Ġbu":1211,"Ġthings":1212,"Ġsorry":1213,"ann":1214,"ren":1215,"Ġproblem":1216,"Nu":1217,"Ġ'":1218,"eter":1219,"Ġafter":1220,"Ġgirl":1221,"xt":1222,"Ġcar":1223,"Ġring":1224,"Ġlot":1225,"Ã¶j":1226,"Ġfel":1227,"liga":1228,"ĠlÃ¥":1229,"Ġfly":1230,"Ġbest":1231,"Ġandra":1232,"appa":1233,"Ġvarit":1234,"Okej":1235,"ĠtrÃ¤ff":1236,"ult":1237,"Ġred":1238,"act":1239,"Don":1240,"Ġsec":1241,"Ġwr":1242,"Be":1243,"io":1244,"oth":1245,"Ġreal":1246,"ĠnÃ¥got":1247,"ier":1248,"Ġad":1249,"Ġbor":1250,"Ġbit":1251,"Ġfram":1252,"Ġtre":1253,"nes":1254,"Ġson":1255,"ĠJa":1256,"ska":1257,"Ġaway":1258,"Ġens":1259,"ĠTH":1260,"ary":1261,"Kom":1262,"Ġmina":1263,"Ġshow":1264,"Look":1265,"ee":1266,"Ġalways":1267,"tar":1268,"Ġmust":1269,"cis":1270,"Ġins":1271,"up":1272,"Ġthose":1273,"Ġag":1274,"ors":1275,"oy":1276,"ĠmÃ¤n":1277,"Ġutan":1278,"ĠâĻª":1279,"Ġfan":1280,"Kan":1281,"Ã¤ld":1282,"ike":1283,"Ã©":1284,"Ġtj":1285,"iskt":1286,"ved":1287,"ious":1288,"Ġguys":1289,"Ġbig":1290,"ĠGod":1291,"yr":1292,"Ġass":1293,"Ġbetter":1294,"Ġaround":1295,"Ġhu":1296,"ey":1297,"ually":1298,"Ġguy":1299,"Ġdis":1300,"Ġkind":1301,"Is":1302,"ĠIn":1303,"Ġalltid":1304,"Ġdoesn":1305,"ins":1306,"ĠbÃ¶rj":1307,"rÃ¥n":1308,"Yes":1309,"Ġgreat":1310,"etting":1311,"sten":1312,"Ġbelie":1313,"aug":1314,"Ġty":1315,"ool":1316,"Ġcou":1317,"amp":1318,"Ġrem":1319,"âĢĵ":1320,"Ġhus":1321,"oney":1322,"Ġplay":1323,"Ġpar":1324,"ĠfrÃ¥g":1325,"Ġmade":1326,"Ġwait":1327,"Ġyears":1328,"Ġplace":1329,"Ġled":1330,"Ġhela":1331,"Ġblev":1332,"uff":1333,"Âł":1334,"Ġeverything":1335,"nat":1336,"Ġwanted":1337,"ung":1338,"Ġspel":1339,"ĠsÃ¤ker":1340,"Ġbes":1341,"Ã¤kt":1342,"jÃ¤r":1343,"Ġvil":1344,"Ġph":1345,"je":1346,"Ġgill":1347,"Ġprata":1348,"Ġtog":1349,"ions":1350,"Sk":1351,"ĠDe":1352,"odde":1353,"ĠsÃ¥g":1354,"ades":1355,"Ġthrough":1356,"Ġkomma":1357,"kar":1358,"port":1359,"Ã¶g":1360,"Ġmamma":1361,"ĠMr":1362,"Ġcare":1363,"Ã¤sta":1364,"ĠlÃ¤":1365,"ĠSh":1366,"Ġgjort":1367,"ror":1368,"OU":1369,"Ġsir":1370,"ĠHan":1371,"vet":1372,"bet":1373,"Ġge":1374,"eg":1375,"Ġplease":1376,"rat":1377,"Ġdone":1378,"els":1379,"ents":1380,"Ġfucking":1381,"Ġbeing":1382,"Ġsex":1383,"vÃ¤nd":1384,"ott":1385,"ĠnÃ¥gra":1386,"Ġlit":1387,"Ãħ":1388,"Ġfall":1389,"able":1390,"ĠkÃ¤nner":1391,"Ġdri":1392,"Ġans":1393,"Ã¤lla":1394,"AN":1395,"nen":1396,"Ġnothing":1397,"Not":1398,"Come":1399,"Ġname":1400,"Ġhead":1401,"Ġord":1402,"Ã¶d":1403,"Ġem":1404,"Ġfolk":1405,"ina":1406,"Ġ3":1407,"row":1408,"Ġold":1409,"Som":1410,"Ġcour":1411,"Ġown":1412,"ĠNej":1413,"sid":1414,"DÃ¥":1415,"Ġbelieve":1416,"itta":1417,"Ġapp":1418,"--":1419,"alk":1420,"Ġsam":1421,"pen":1422,"Ġmight":1423,"Ġsist":1424,"ful":1425,"orna":1426,"Ã¥d":1427,"Ġstay":1428,"Ġsomeone":1429,"Ã¶t":1430,"Ġmoney":1431,"iska":1432,"Ġuh":1433,"Ġsit":1434,"Ġpappa":1435,"Ġsch":1436,"very":1437,"orn":1438,"Ġbil":1439,"ĠlÃ¤m":1440,"When":1441,"igh":1442,"Ġleft":1443,"Ġhouse":1444,"als":1445,"Inte":1446,"Man":1447,"Ġgod":1448,"aw":1449,"inn":1450,"Ġmom":1451,"Ġrec":1452,"ember":1453,"Ġsur":1454,"Ġcoming":1455,"ets":1456,"Ġveta":1457,"ated":1458,"Ġpass":1459,"Ġsky":1460,"Ġstop":1461,"ail":1462,"Ġwom":1463,"Ġmind":1464,"ain":1465,"ope":1466,"ĠBut":1467,"ĠnÃ¥gon":1468,"Ġbre":1469,"Ġdina":1470,"ĠsÃ¤tt":1471,"cy":1472,"Hej":1473,"AT":1474,"Ġend":1475,"ash":1476,"Ġhear":1477,"ves":1478,"Ġkont":1479,"isst":1480,"Your":1481,"ye":1482,"Ġpeng":1483,"Ġtrying":1484,"men":1485,"Ġcame":1486,"Ġwanna":1487,"tain":1488,"Ġmon":1489,"gr":1490,"Ġfound":1491,"far":1492,"ph":1493,"rist":1494,"Ġgick":1495,"Ġcomp":1496,"Ġcle":1497,"ĠAll":1498,"Ġbort":1499,"Ġtyck":1500,"Ġleave":1501,"akes":1502,"Ġbab":1503,"Ġhell":1504,"lor":1505,"ĠHar":1506,"Ġtrodde":1507,"Ġfull":1508,"ffer":1509,"ket":1510,"Who":1511,"Ġexp":1512,"ris":1513,"Ġsett":1514,"Ġsupp":1515,"ĠkÃ¶":1516,"Ġelse":1517,"rÃ¤":1518,"Ġgetting":1519,"iver":1520,"Ġinf":1521,"Tack":1522,"Ġih":1523,"stand":1524,"ĠFr":1525,"ĠMar":1526,"ings":1527,"ĠmÃ¥nga":1528,"Are":1529,"Ġverkligen":1530,"illa":1531,"alt":1532,"Did":1533,"Ã¥l":1534,"ĠlÃ¤r":1535,"Ġmil":1536,"Ġwasn":1537,"Ġfamily":1538,"Ġwent":1539,"ĠAl":1540,"Ġbus":1541,"Ã¤ttre":1542,"AR":1543,"ied":1544,"ib":1545,"Ġdes":1546,"Ġworld":1547,"Ġkon":1548,"wh":1549,"ĠvÃ¥":1550,"Ġmeet":1551,"ĠSo":1552,"mar":1553,"ĠYes":1554,"Ġste":1555,"ition":1556,"ĠVar":1557,"ĠgÃ¥ng":1558,"Ġhappened":1559,"Ġminute":1560,"Ġtag":1561,"Ġbro":1562,"Can":1563,"ĠkÃ¶r":1564,"ĠtÃ¤nker":1565,"ork":1566,"ĠÃ¤nd":1567,"ern":1568,"ange":1569,"Ġgra":1570,"Ġokej":1571,"Ġsame":1572,"Ġtro":1573,"ĠlÃ¤g":1574,"Ġisn":1575,"Ġgillar":1576,"oot":1577,"ser":1578,"ĠhÃ¥ll":1579,"inna":1580,"oc":1581,"ĠbÃ¤ttre":1582,"jer":1583,"anks":1584,"Ġmar":1585,"Ska":1586,"Ġkall":1587,"Ġlooking":1588,"Ġhopp":1589,"ĠÃ¤lskar":1590,"Ġanother":1591,"Ġyeah":1592,"ien":1593,"Sh":1594,"pe":1595,"so":1596,"ĠfÃ¶rsta":1597,"aught":1598,"dag":1599,"ĠOkay":1600,"\".":1601,"Ġthree":1602,"lut":1603,"nade":1604,"ub":1605,"Ã¶v":1606,"Ġweek":1607,"ĠOch":1608,"ĠMen":1609,"Ġshit":1610,"Ta":1611,"mm":1612,"Ã¤pp":1613,"Ġhal":1614,"Ġfil":1615,"eras":1616,"Ġmother":1617,"ory":1618,"Ġtalking":1619,"Ġenough":1620,"ON":1621,"ĠjÃ¤v":1622,"Ġhennes":1623,"Ġlik":1624,"ING":1625,"tro":1626,"yss":1627,"Ġsju":1628,"ipp":1629,"Ġbeg":1630,"ĠShe":1631,"EN":1632,"Ġunderstand":1633,"Ġtoday":1634,"ala":1635,"ĠhjÃ¤lpa":1636,"Ġpri":1637,"Ġvem":1638,"etty":1639,"Ġtoget":1640,"del":1641,"ert":1642,"Ġtogether":1643,"den":1644,"Ġacc":1645,"erar":1646,"Ã¥rt":1647,"ĠBr":1648,"ĠlÃ¤ng":1649,"Vem":1650,"Vill":1651,"Ġreg":1652,"Ġdead":1653,"ĠĠ":1654,"ime":1655,"Ġinnan":1656,"Ġtack":1657,"Ġ4":1658,"Ġfru":1659,"Ġmaybe":1660,"Ġremember":1661,"Ġhard":1662,"ah":1663,"ial":1664,"Ġroom":1665,"Ġfast":1666,"Ġ5":1667,"Ġcra":1668,"ask":1669,"ty":1670,"ife":1671,"Ġfather":1672,"Ġtills":1673,"Ġboy":1674,"ole":1675,"ĠgÃ¥n":1676,"Ġvisste":1677,"Ġwrong":1678,"Maybe":1679,"Ġdog":1680,"vÃ¤r":1681,"Ġseen":1682,"Ġfine":1683,"Ġfamilj":1684,"Ġgotta":1685,"Ġgre":1686,"Ġhelt":1687,"Ġnext":1688,"Uh":1689,"ctor":1690,"Att":1691,"Ġter":1692,"Ġsaw":1693,"ĠWell":1694,"Ġur":1695,"Ġnice":1696,"Ġsaker":1697,"Ġcomm":1698,"ower":1699,"Ġrikt":1700,"Ã¥ller":1701,"Ġev":1702,"Ch":1703,"Ġnum":1704,"Then":1705,"Ġcourse":1706,"Ġhos":1707,"ating":1708,"ĠDo":1709,"skap":1710,"Ġdro":1711,"Ġknew":1712,"land":1713,"my":1714,"Ġklar":1715,"Ã¶rd":1716,"Ġmost":1717,"ready":1718,"ason":1719,"ĠkvÃ¤ll":1720,"Ġwhich":1721,"nad":1722,"ĠHow":1723,"ible":1724,"Ġland":1725,"ĠlÃ¤n":1726,"les":1727,"Ġmay":1728,"000":1729,"Ġhour":1730,"Ġyourself":1731,"Ġmany":1732,"ĠvÃ¤rld":1733,"Ġskri":1734,"Ġwhole":1735,"Ġactually":1736,"led":1737,"Where":1738,"Ġ...":1739,"ift":1740,"ĠmÃ¤nn":1741,"Ġmenar":1742,"Ġsna":1743,"ction":1744,"uter":1745,"Ġbaby":1746,"tal":1747,"sy":1748,"ĠdÃ¶da":1749,"aj":1750,"Ġalready":1751,"Ġannan":1752,"farande":1753,"Ġcr":1754,"Ġuse":1755,"its":1756,"Ġwouldn":1757,"Ġmet":1758,"ĠvarfÃ¶r":1759,"Ġbak":1760,"Ã¤ldigt":1761,"Vil":1762,"Ġturn":1763,"jud":1764,"Because":1765,"Ġhitta":1766,"ical":1767,"LL":1768,"ĠhÃ¤nder":1769,"ĠlÃ¤nge":1770,"ĠhjÃ¤lp":1771,"Se":1772,"ĠHey":1773,"Ġchild":1774,"rsÃ¤kt":1775,"Ġsitt":1776,"Ġprecis":1777,"?\"":1778,"ĠsÃ¥n":1779,"OR":1780,"min":1781,"ĠanvÃ¤nd":1782,"ple":1783,"ĠlÃ¥ng":1784,"Ġinter":1785,"Ġres":1786,"lÃ¥t":1787,"net":1788,"tter":1789,"unt":1790,"Mr":1791,"osed":1792,"vin":1793,"air":1794,"Ġdiffer":1795,"Ġschool":1796,"Ġresp":1797,"ĠÃĦr":1798,"Ġton":1799,"Ġlag":1800,"Ġfortfarande":1801,"cial":1802,"unch":1803,"ohn":1804,"ĠberÃ¤tt":1805,"Ã¤nt":1806,"Ġused":1807,"ĠHon":1808,"Ġglad":1809,"Ġtom":1810,"ream":1811,"Ġpu":1812,"Ġheard":1813,"reg":1814,"Ġdum":1815,"Ġkun":1816,"An":1817,"Ġenda":1818,"ĠfÃ¶l":1819,"ler":1820,"ump":1821,"atten":1822,"ĠTHE":1823,"Ġsaying":1824,"Ġpengar":1825,"dda":1826,"Ġkvar":1827,"Ġkoll":1828,"ĠrÃ¤dd":1829,"by":1830,"Ġinv":1831,"leep":1832,"Ġbar":1833,"ations":1834,"son":1835,"Ġpolis":1836,"uth":1837,"ĠberÃ¤tta":1838,"ĠThey":1839,"Ġcalled":1840,"Ġlive":1841,"ĠfÃ¶rstÃ¥r":1842,"Ġguess":1843,"ika":1844,"ird":1845,"Ingen":1846,"Ett":1847,"Every":1848,"ĠhjÃ¤r":1849,"urn":1850,"Ã¶k":1851,"ross":1852,"iness":1853,"Ġdrink":1854,"ĠkÃ¤r":1855,"Ġcheck":1856,"Ġann":1857,"cu":1858,"LÃ¥t":1859,"Ġsamma":1860,"Ġdetta":1861,"Ġwatch":1862,"Ġbring":1863,"Ġidea":1864,"Her":1865,"ĠThis":1866,"Ġ20":1867,"else":1868,"alen":1869,"Ġquest":1870,"ese":1871,"Ġ[":1872,"Ġsecond":1873,"Ġtook":1874,"ĠvÃ¥ra":1875,"For":1876,"dy":1877,"Ġwithout":1878,"Ãĸ":1879,"ĠstÃ¤ll":1880,"ym":1881,"ĠstÃ¥r":1882,"itch":1883,"Ġfew":1884,"Ġwalk":1885,"Ġdra":1886,"ably":1887,"Ġger":1888,"ried":1889,"olog":1890,"ĠlÃ¶":1891,"Ġredan":1892,"par":1893,"Ġmove":1894,"Ġfix":1895,"ifrÃ¥n":1896,"Ġkr":1897,"Ġpretty":1898,"ĠhÃ¥ller":1899,"ĠfÃ¶rsÃ¶ker":1900,"Ġword":1901,"Ġpoint":1902,"ient":1903,"Ġdeal":1904,"Alla":1905,"Ġunt":1906,"Ġheter":1907,"zy":1908,"ĠvÃ¤ldigt":1909,"ax":1910,"ces":1911,"oe":1912,"lighet":1913,"come":1914,"ĠDon":1915,"Din":1916,"Ġute":1917,"med":1918,"ĠZ":1919,"Ġtycker":1920,"ader":1921,"Ġwoman":1922,"HÃ¤r":1923,"iot":1924,"iel":1925,"ĠHur":1926,"ĠlÃ¤ngre":1927,"Ġdad":1928,"Ġob":1929,"Ġrum":1930,"ĠFÃ¶r":1931,"ane":1932,"Ġnamn":1933,"Ġskick":1934,"Get":1935,"kv":1936,"ward":1937,"Ġgenom":1938,"Ġskit":1939,"Ġseem":1940,"vud":1941,"Ġwar":1942,"Ġveck":1943,"Ġperfe":1944,"Ġmag":1945,"Ġmyself":1946,"ness":1947,"Ġswe":1948,"Al":1949,"ida":1950,"Ġtest":1951,"sent":1952,"Ġbry":1953,"met":1954,"ĠdÃ¶r":1955,"ĠLet":1956,"nas":1957,"oo":1958,"Ġdoll":1959,"cept":1960,"ĠtÃ¤nkte":1961,"Ã¤nta":1962,"ĠIs":1963,"ĠlÃ¥ter":1964,"iet":1965,"co":1966,"Ġvikt":1967,"Go":1968,"ote":1969,"ten":1970,"yra":1971,"Ġac":1972,"ĠhÃ¤m":1973,"Ġboth":1974,"ush":1975,"ĠAr":1976,"ende":1977,"Ġopen":1978,"Ġdef":1979,"Ġeveryone":1980,"Ġready":1981,"Allt":1982,"Ġarbet":1983,"Ġmorning":1984,"ĠrÃ¶":1985,"Ġdec":1986,"ĠEn":1987,"Ġkilled":1988,"Ġstud":1989,"Ġalso":1990,"Ġmatter":1991,"Ġval":1992,"Ġanyone":1993,"rew":1994,"Ġfire":1995,"Ġteam":1996,"ĠmÃ¤nnisk":1997,"Ġstuff":1998,"bably":1999,"ying":2000,"ĠSe":2001,"Ġfight":2002,"ale":2003,"vel":2004,"Ġpay":2005,"Ġfriends":2006,"ĠsÃ¶":2007,"Ġhund":2008,"Ġhold":2009,"Ġwhile":2010,"IS":2011,"stÃ¤ll":2012,"Ġhaven":2013,"Ġplats":2014,"Ġago":2015,"Ġtiden":2016,"Ġstand":2017,"Ġuntil":2018,"Ġwants":2019,"Ġprom":2020,"ES":2021,"erade":2022,"Ġcount":2023,"Ġhist":2024,"ĠCome":2025,"Ġdays":2026,"Fr":2027,"pr":2028,"DÃ¤r":2029,"ĠJust":2030,"Ġhum":2031,"som":2032,"ingen":2033,"ĠfÃ¥tt":2034,"Ġphone":2035,"aken":2036,"ĠbÃ¤sta":2037,"Vet":2038,"Ġsent":2039,"uc":2040,"Ġdire":2041,"ĠhÃ¤nde":2042,"Ġdit":2043,"Ġlisten":2044,"ĠBe":2045,"ĠRe":2046,"Ġpat":2047,"Ġimp":2048,"where":2049,"orrow":2050,"ict":2051,"eln":2052,"ĠAn":2053,"Ġlost":2054,"\"?":2055,"jut":2056,"Or":2057,"Ġmus":2058,"ĠkÃ¤nd":2059,"ĠYOU":2060,"Ġcase":2061,"Ġrel":2062,"ningar":2063,"ison":2064,"Ġ19":2065,"Ġkids":2066,"PÃ¥":2067,"Ã¤nk":2068,"ĠNew":2069,"ĠÃ¥ter":2070,"Ġihop":2071,"Ġlug":2072,"ize":2073,"Ġfem":2074,"Ġgav":2075,"Ġstra":2076,"rev":2077,"Ġaff":2078,"ppen":2079,"Ġbed":2080,"TH":2081,"Ġinga":2082,"ĠstÃ¶r":2083,"Ġborta":2084,"Ġmid":2085,"Ġmorgon":2086,"Ge":2087,"aut":2088,"band":2089,"Ġlig":2090,"edan":2091,"Ġbety":2092,"sident":2093,"Ġverkar":2094,"Ġsw":2095,"Ġum":2096,"rum":2097,"ates":2098,"ĠDen":2099,"Ġconf":2100,"Ġworking":2101,"Ġbreak":2102,"ĠBl":2103,"ĠtrÃ¤ffa":2104,"Ġwife":2105,"Ġspr":2106,"Ġhaving":2107,"ĠÃ¶gon":2108,"ena":2109,"ley":2110,"Good":2111,"ames":2112,"oke":2113,"Ġbusiness":2114,"Ã¤k":2115,"Ġmur":2116,"Ġyet":2117,"Ġinne":2118,"Ġhuvud":2119,"ton":2120,"ĠvÃ¤":2121,"ator":2122,"On":2123,"Ġpratar":2124,"Ġsleep":2125,"Ġhurt":2126,"ĠÃ¥ka":2127,"Ġpick":2128,"Ġlyck":2129,"Ġhope":2130,"ĠfÃ¶re":2131,"Ġstopp":2132,"az":2133,"Ġderas":2134,"Ġface":2135,"ĠfÃ¶rlor":2136,"ĠSte":2137,"Ġgone":2138,"Ġsound":2139,"Ġcouldn":2140,"Ġtjej":2141,"ĠbÃ¶rjar":2142,"Ġret":2143,"Ġdifferent":2144,"Ġsina":2145,"Eller":2146,"Ġonce":2147,"Ġnej":2148,"Ġbrother":2149,"Ġclear":2150,"Ġkonst":2151,"ĠhÃ¶g":2152,"bland":2153,"ĠhÃ¥lla":2154,"ĠLe":2155,"Ġsoon":2156,"Ġext":2157,"ĠvÃ¤nner":2158,"omb":2159,"ubb":2160,"Ã¤gg":2161,"Ġleg":2162,"Ġsays":2163,"Ġeach":2164,"Ġflick":2165,"org":2166,"ots":2167,"Ġtonight":2168,"SÃ¤g":2169,"ivit":2170,"Bara":2171,"cka":2172,"br":2173,"ighet":2174,"Ġrest":2175,"iff":2176,"Ġhappy":2177,"Ġsince":2178,"ĠglÃ¶m":2179,"RE":2180,"uk":2181,"Ġblood":2182,"fri":2183,"ĠlÃ¥t":2184,"sam":2185,"oss":2186,"Ġorder":2187,"Ġyear":2188,"Ġpa":2189,"ĠJack":2190,"Ġvan":2191,"God":2192,"Ġap":2193,"Some":2194,"asy":2195,"ĠSp":2196,"actly":2197,"Ġmess":2198,"Ġdie":2199,"Ġfakt":2200,"Ġread":2201,"ov":2202,"Ġrep":2203,"ove":2204,"Please":2205,"To":2206,"Ġtel":2207,"bar":2208,"ĠWhy":2209,"Ã¶s":2210,"agt":2211,"ĠSÃ¥":2212,"attar":2213,"Ġmonth":2214,"stÃ¥":2215,"Ġprote":2216,"Ġadv":2217,"Ġthinking":2218,"Ġsjuk":2219,"Ġkul":2220,"Ġnya":2221,"less":2222,"Ã¶ll":2223,"Ġarm":2224,"ĠJohn":2225,"Ġsign":2226,"Ġfre":2227,"Ġvarje":2228,"Ġemot":2229,"One":2230,"ual":2231,"ced":2232,"anska":2233,"As":2234,"ister":2235,"Ġpoj":2236,"Ġva":2237,"ither":2238,"Like":2239,"Ġmeans":2240,"Ġdoor":2241,"ĠChrist":2242,"Ġhigh":2243,"Ġfig":2244,"Ġhot":2245,"Ġalone":2246,"Ġimport":2247,"eral":2248,"ĠCl":2249,"Med":2250,"Ġmaking":2251,"elt":2252,"Ġtaking":2253,"Ġprobably":2254,"ĠCar":2255,"aughter":2256,"Ġtomorrow":2257,"Ġheart":2258,"Ġstory":2259,"ĠThere":2260,"unk":2261,"Ã¶tt":2262,"ention":2263,"erat":2264,"Ġcoll":2265,"ĠTO":2266,"Ġchar":2267,"ana":2268,"ron":2269,"Ġdess":2270,"cle":2271,"ha":2272,"ilt":2273,"Ġknows":2274,"isten":2275,"ding":2276,"Ġmark":2277,"ĠNot":2278,"ĠbÃ¥":2279,"Ġyes":2280,"Ġsol":2281,"Ġsupposed":2282,"cent":2283,"Ġattack":2284,"Ġkunna":2285,"Sen":2286,"Ġthank":2287,"ĠvÃ¥rt":2288,"Ġinform":2289,"Ġmod":2290,"Ġdom":2291,"Ġminutes":2292,"Thank":2293,"Ġchange":2294,"ign":2295,"ĠDad":2296,"ĠjÃ¤vla":2297,"Ġgave":2298,"erad":2299,"Ġmr":2300,"Any":2301,"upp":2302,"Ġposs":2303,"AS":2304,"Ġside":2305,"Ã¶ra":2306,"Ġannat":2307,"Ġlooks":2308,"Ġcompl":2309,"vÃ¤g":2310,"Ġpower":2311,"Ġskad":2312,"Ġhuh":2313,"Ġsing":2314,"Ġstick":2315,"Ġinside":2316,"Ġmakes":2317,"Ġfav":2318,"nder":2319,"ED":2320,"Ġsnart":2321,"Ġhat":2322,"Ġja":2323,"napp":2324,"Ġcool":2325,"Ġsista":2326,"erest":2327,"ĠsÃ¤kert":2328,"Ġchans":2329,"yl":2330,"imes":2331,"Ġain":2332,"eth":2333,"Ġbeaut":2334,"Ġasked":2335,"ita":2336,"Ġgun":2337,"Ġ10":2338,"ĠÃ¶pp":2339,"Here":2340,"Ġbas":2341,"ared":2342,"Ġskol":2343,"Ġhittade":2344,"Ãħh":2345,"ps":2346,"Ġimportant":2347,"Sn":2348,"ering":2349,"Ġforts":2350,"tid":2351,"Ġset":2352,"Ġwonder":2353,"aring":2354,"Ġworry":2355,"Ġleast":2356,"Ġart":2357,"ĠfrÃ¥ga":2358,"Ġsort":2359,"Ġstarted":2360,"Ġwater":2361,"ney":2362,"Ġidag":2363,"ĠvÃ¤gen":2364,"Ġhands":2365,"ekt":2366,"Ġsuch":2367,"ET":2368,"ĠQ":2369,"ĠjÃ¤tt":2370,"Ġpolice":2371,"ĠfÃ¶rb":2372,"ĠDr":2373,"Ġhours":2374,"Ã¢":2375,"Till":2376,"Ġinc":2377,"head":2378,"ited":2379,"Ġkro":2380,"ĠEl":2381,"Ġfaktiskt":2382,"Ġbur":2383,"ĠÃ¤ndÃ¥":2384,"more":2385,"ĠSk":2386,"ĠGe":2387,"Ġlight":2388,"Ġmurder":2389,"VÃ¤nta":2390,"rsÃ¤kta":2391,"Ġ6":2392,"Ġgott":2393,"ollow":2394,"Ġlivet":2395,"Ġdollar":2396,"ĠmÃ¤nniskor":2397,"Ġsagt":2398,"Ġfant":2399,"Bra":2400,"Re":2401,"ĠfÃ¶rv":2402,"Ġreason":2403,"ouch":2404,"Ġfigure":2405,"gent":2406,"me":2407,"yn":2408,"Ġwin":2409,"lek":2410,"Ġchance":2411,"Ġtrue":2412,"Ġbook":2413,"Ġtitt":2414,"ract":2415,"nings":2416,"iful":2417,"Ġtrans":2418,"issa":2419,"Jo":2420,"Ġgame":2421,"ĠGr":2422,"ĠMy":2423,"ags":2424,"ĠbehÃ¶v":2425,"Ġhemma":2426,"ĠhÃ¶ra":2427,"aste":2428,"llan":2429,"Ġlu":2430,"Ġexactly":2431,"Ġera":2432,"Ġparty":2433,"Ġledsen":2434,"Ġmisst":2435,"ital":2436,"Ġable":2437,"Ser":2438,"Ã¤ller":2439,"Ġtrust":2440,"andra":2441,"ugg":2442,"Ã¤stan":2443,"vie":2444,"Ġdeath":2445,"oice":2446,"lex":2447,"...?":2448,"ĠDan":2449,"ĠkÃ¤nns":2450,"atur":2451,"rade":2452,"most":2453,"ĠCan":2454,"Ġriktigt":2455,"ony":2456,"ĠAmer":2457,"ouble":2458,"Ã¥k":2459,"anske":2460,"ĠvÃ¤rlden":2461,"Ġfact":2462,"yes":2463,"Ġfour":2464,"Ġshot":2465,"Ġaw":2466,"Ġol":2467,"Ġmass":2468,"Ġclose":2469,"Ġidiot":2470,"ween":2471,"FÃ¶rlÃ¥t":2472,"Tror":2473,"wer":2474,"Ġvisa":2475,"sol":2476,"ount":2477,"Ġgam":2478,"Ġtimes":2479,"ĠmÃ¥r":2480,"Ġrunt":2481,"aff":2482,"Ġstan":2483,"ationen":2484,"vete":2485,"ira":2486,"ĠsvÃ¥rt":2487,"Ġthough":2488,"Ġagainst":2489,"GÃ¶r":2490,"Have":2491,"Ġsim":2492,"Ġdan":2493,"Ġliten":2494,"cess":2495,"of":2496,"side":2497,"ĠMan":2498,"Ġsuper":2499,"oner":2500,"Ġlate":2501,"Ġlever":2502,"Ġbody":2503,"Ġlaw":2504,"Ġcont":2505,"OM":2506,"Ã¶n":2507,"Ġquestion":2508,"Ġwish":2509,"ela":2510,"Ġexper":2511,"Ġsluta":2512,"Ġgiv":2513,"Ġlater":2514,"ĠvÃ¤nta":2515,"igare":2516,"Ġluck":2517,"Ġrad":2518,"Ġeat":2519,"ĠGo":2520,"Ġpress":2521,"ĠCharl":2522,"nu":2523,"Ġent":2524,"Ġtelling":2525,"iously":2526,"Ġnumber":2527,"Ġfive":2528,"Ġru":2529,"Ġskr":2530,"ĠgÃ¥ngen":2531,"erg":2532,"Ġinve":2533,"Ġcrazy":2534,"outh":2535,"ften":2536,"Ã¶l":2537,"rag":2538,"ric":2539,"Ġblod":2540,"Ġinst":2541,"Ġmoment":2542,"Ġcop":2543,"Ġligger":2544,"for":2545,"ammans":2546,"Ġfree":2547,"ester":2548,"iven":2549,"Ġmellan":2550,"ject":2551,"ĠfÃ¶rut":2552,"Ġensam":2553,"Ex":2554,"Ġinterest":2555,"Ġfavor":2556,"ĠWill":2557,"hus":2558,"Ġpos":2559,"Ġminuter":2560,"any":2561,"kta":2562,"stem":2563,"ĠSam":2564,"Ġvap":2565,"Ġblivit":2566,"ĠfÃ¶rsv":2567,"luta":2568,"ĠslÃ¤pp":2569,"Ġhistor":2570,"bo":2571,"Ġdam":2572,"Ġcut":2573,"Ã¶st":2574,"Ġroll":2575,"Ġarg":2576,"fer":2577,"Ġsend":2578,"ama":2579,"Ġanymore":2580,"Ã¤mt":2581,"Vilken":2582,"Right":2583,"Ġlika":2584,"ired":2585,"Ġspeak":2586,"Ġear":2587,"iken":2588,"Ġbeautiful":2589,"ĠfÃ¶rsÃ¶kte":2590,"Ġmilj":2591,"jur":2592,"Ġgoes":2593,"oun":2594,"ene":2595,"ĠhÃ¶rde":2596,"Ġ9":2597,"Ġbetween":2598,"ĠÃ¶n":2599,"ĠWho":2600,"ield":2601,"Ġdaughter":2602,"Ġvack":2603,"Ġcomes":2604,"ĠVarfÃ¶r":2605,"regud":2606,"Ġbetyder":2607,"Ġoper":2608,"ica":2609,"Ġpresent":2610,"ĠlÃ¤tt":2611,"Ġbevis":2612,"Ġeyes":2613,"ily":2614,"mor":2615,"ĠhÃ¥r":2616,"elf":2617,"Ġang":2618,"Tell":2619,"ĠAre":2620,"Ġprof":2621,"Ġhoppas":2622,"Ġhaft":2623,"aps":2624,"Ġjobbar":2625,"ically":2626,"ffic":2627,"Ġbehind":2628,"Ġfot":2629,"ĠnÃ¤stan":2630,"ĠfÃ¶rr":2631,"Ġkvinn":2632,"Bl":2633,"Sl":2634,"Ġfollow":2635,"ĠfÃ¶rstÃ¥":2636,"Ġtea":2637,"ĠfÃ¶rÃ¤nd":2638,"ĠhÃ¤rifrÃ¥n":2639,"ĠUn":2640,"ĠtjÃ¤n":2641,"GÃ¥":2642,"ih":2643,"agen":2644,"Ġline":2645,"Ġhittar":2646,"Ġredo":2647,"stans":2648,"ĠÃ¥ker":2649,"iam":2650,"Ġsj":2651,"Ġtruth":2652,"Ġmatch":2653,"ĠbÃ¶rjade":2654,"Ġses":2655,"ĠMich":2656,"Ġdest":2657,"Ġbilen":2658,"Ġ7":2659,"ery":2660,"enn":2661,"Sp":2662,"Ġgets":2663,"Ġsnabb":2664,"ael":2665,"Ġpull":2666,"Ġfront":2667,"skar":2668,"Ġcor":2669,"ĠfÃ¶rÃ¤ld":2670,"Ġoffic":2671,"ĠFrank":2672,"Ġhalf":2673,"Ġ!":2674,"Ġsedan":2675,"ĠGud":2676,"iell":2677,"Ġry":2678,"Ġbuild":2679,"ĠlÃ¤mna":2680,"arch":2681,"ĠnÃ¤sta":2682,"Ġhusband":2683,"gar":2684,"Ġsid":2685,"Ġneeds":2686,"fra":2687,"full":2688,"str":2689,"ĠPh":2690,"Tr":2691,"ex":2692,"hÃ¥ll":2693,"inner":2694,"ĠhÃ¶rt":2695,"Ġ8":2696,"Ġsvar":2697,"Ġkvinna":2698,"Ġsat":2699,"ately":2700,"itet":2701,"ĠgÃ¥nger":2702,"enting":2703,"Ġ15":2704,"Ġigenom":2705,"Ut":2706,"Ġmill":2707,"ĠYork":2708,"Ġsweet":2709,"Ġchang":2710,"ĠkÃ¤nde":2711,"fl":2712,"Ġrol":2713,"Ġcouple":2714,"ined":2715,"Ã¤der":2716,"Ġball":2717,"Ã¤rna":2718,"ĠIf":2719,"Ġforg":2720,"ĠvÃ¤ntar":2721,"Ġstora":2722,"ĠlÃ¥ta":2723,"Ã¤rd":2724,"Wait":2725,"vÃ¥":2726,"orter":2727,"Ġhelst":2728,"Ġsafe":2729,"yssna":2730,"cuse":2731,"ĠWhere":2732,"IT":2733,"Ã¤t":2734,"ĠmÃ¶j":2735,"Ġpriv":2736,"uss":2737,"ones":2738,"Ġdep":2739,"Ã¤mmer":2740,"Ġquite":2741,"Ġvore":2742,"ĠGood":2743,"Ã¤cker":2744,"TÃ¤nk":2745,"ĠslÃ¥":2746,"Efter":2747,"Ġspec":2748,"dom":2749,"ĠmÃ¶rd":2750,"Ġlj":2751,"Ġminns":2752,"Ġshoot":2753,"Ġgrund":2754,"ĠAN":2755,"ĠdÃ¤rfÃ¶r":2756,"upid":2757,"Ġeasy":2758,"Ã¤nn":2759,"Ġfilm":2760,"van":2761,"ĠMiss":2762,"ĠOkej":2763,"ape":2764,"Um":2765,"Ġilla":2766,"Ġdist":2767,"ĠJo":2768,"aptain":2769,"Ġfler":2770,"Ġben":2771,"ĠHej":2772,"Ġklarar":2773,"vers":2774,"Ġlov":2775,"Ġsold":2776,"gest":2777,"aul":2778,"yll":2779,"ĠbÃ¥da":2780,"Ġes":2781,"Ġbild":2782,"Ġyoung":2783,"illy":2784,"ĠOK":2785,"Ġcontro":2786,"rest":2787,"ident":2788,"Ġtried":2789,"sm":2790,"Ġpast":2791,"Ġegen":2792,"Ġbok":2793,"orge":2794,"Ġkrig":2795,"cker":2796,"ĠGet":2797,"Ġklart":2798,"ĠidÃ©":2799,"ST":2800,"komm":2801,"rad":2802,"oj":2803,"ras":2804,"oud":2805,"Ġla":2806,"Ġsmart":2807,"Ġspecial":2808,"Ġgift":2809,"Ġits":2810,"ement":2811,"Ġalmost":2812,"ĠsÃ¥nt":2813,"gÃ¥r":2814,"Ġtillsammans":2815,"fraid":2816,"NÃ¥g":2817,"Sorry":2818,"Ġhate":2819,"Ġbud":2820,"Ġhor":2821,"Ġfa":2822,"Ġwaiting":2823,"Ġcomplet":2824,"FÃ¥r":2825,"Ġtouch":2826,"ĠOr":2827,"Ġind":2828,"cer":2829,"Ġskjut":2830,"Ġmine":2831,"och":2832,"Ġwhatever":2833,"ĠKan":2834,"ĠkÃ¤nna":2835,"Ġair":2836,"ĠÃ¤ta":2837,"Dr":2838,"kan":2839,"Ġgamm":2840,"unn":2841,"Titta":2842,"With":2843,"Ġtown":2844,"ĠgÃ¥tt":2845,"ship":2846,"Ġbitch":2847,"ĠlÃ¥ngt":2848,"At":2849,"lan":2850,"Ġfyra":2851,"ĠdÃ¶dade":2852,"Ġfanns":2853,"Kanske":2854,"gÃ¥ng":2855,"ior":2856,"Hell":2857,"Ġchef":2858,"LE":2859,"rel":2860,"Ġexpect":2861,"ĠtÃ¤nka":2862,"Ġreport":2863,"Ġdream":2864,"Ġdied":2865,"Ah":2866,"Ġform":2867,"Ġlearn":2868,"Ġoffer":2869,"inal":2870,"Ġsix":2871,"Ġpsy":2872,"Ġdamn":2873,"ĠBar":2874,"aster":2875,"Ġvisst":2876,"Ġsister":2877,"HÃ¥ll":2878,"Ġfood":2879,"Ġrid":2880,"Ġsant":2881,"esus":2882,"Mar":2883,"hand":2884,"Ġmonths":2885,"Ġinformation":2886,"Ġbull":2887,"reet":2888,"Ġtimmar":2889,"Ġspelar":2890,"pis":2891,"Ġafraid":2892,"ĠLu":2893,"Ġinvest":2894,"ĠmÃ¤r":2895,"ĠrÃ¤dda":2896,"Ġ30":2897,"Ġtelef":2898,"Ġfantast":2899,"Ġuppt":2900,"Ġoffice":2901,"Ġeverybody":2902,"ĠÃ¤ven":2903,"Ġperfect":2904,"ĠLook":2905,"ĠnÃ¤ra":2906,"ĠbÃ¶rja":2907,"Ġparents":2908,"Ġprotect":2909,"Ġpie":2910,"HÃ¶r":2911,"rick":2912,"kn":2913,"oon":2914,"Ġdotter":2915,"ĠHer":2916,"ĠYour":2917,"let":2918,"init":2919,"agg":2920,"ĠThank":2921,"fall":2922,"Ġclean":2923,"Ġz":2924,"Ġsan":2925,"âĢĲ":2926,"klag":2927,"Ġsecret":2928,"ics":2929,"ĠMin":2930,"ĠEm":2931,"Ġhelvete":2932,"Ġrecord":2933,"Ġfing":2934,"Ġstol":2935,"Ġhandlar":2936,"Ġkille":2937,"OW":2938,"Ġvarandra":2939,"Ġalive":2940,"ĠdrÃ¶m":2941,"stÃ¥nd":2942,"Listen":2943,"ium":2944,"lin":2945,"not":2946,"Ã¤d":2947,"ants":2948,"Ġnorm":2949,"ĠSc":2950,"Ġbror":2951,"Ġwomen":2952,"Ġeng":2953,"Ġavsl":2954,"Of":2955,"tj":2956,"Ġstanna":2957,"heten":2958,"iker":2959,"Ġgrand":2960,"friend":2961,"Hi":2962,"IG":2963,"Ġnews":2964,"eb":2965,"uh":2966,"Ġdagar":2967,"Ġmord":2968,"Ã¤ra":2969,"Ġspela":2970,"Ġsitu":2971,"vid":2972,"Ġadd":2973,"Ġless":2974,"elcome":2975,"rott":2976,"Ġyours":2977,"Ġhuset":2978,"Ġchildren":2979,"Ġpubl":2980,"Visst":2981,"Ġ12":2982,"Ġgirls":2983,"Ġkra":2984,"ards":2985,"ĠgÃ¤rna":2986,"aget":2987,"Ġrisk":2988,"ution":2989,"Ġblack":2990,"pect":2991,"alm":2992,"Ġsomebody":2993,"Ġbuy":2994,"See":2995,"Ġlilla":2996,"Ġhey":2997,"ĠrÃ¶r":2998,"ĠRob":2999,"icture":3000,"Ġstupid":3001,"IC":3002,"Ġjobbet":3003,"Ġaren":3004,"Ġcur":3005,"Ġbrought":3006,"Ġcent":3007,"ĠMc":3008,"Ġmist":3009,"Ġfest":3010,"ĠAd":3011,"ĠInte":3012,"Ġeither":3013,"roll":3014,"ĠOm":3015,"UrsÃ¤kta":3016,"erry":3017,"ĠDav":3018,"ktion":3019,"Ġplanet":3020,"Ġanswer":3021,"Ġpolisen":3022,"ills":3023,"Ġreda":3024,"Ġsave":3025,"ella":3026,"Ġmad":3027,"Ġsub":3028,"zing":3029,"ility":3030,"ĠDid":3031,"OT":3032,"AL":3033,"Take":3034,"ata":3035,"ald":3036,"Ġdirekt":3037,"hÃ¶r":3038,"Ġoutside":3039,"Ġalong":3040,"Pro":3041,"Ġstar":3042,"Ġstad":3043,"Ġant":3044,"ĠMom":3045,"Ġexpl":3046,"ĠskÃ¶":3047,"Ġlist":3048,"OK":3049,"ĠFor":3050,"Ġbryr":3051,"ĠMrs":3052,"Inget":3053,"ines":3054,"Ã¥tt":3055,"ĠifrÃ¥n":3056,"Ġdagen":3057,"ĠhÃ¤nt":3058,"Ġhang":3059,"ized":3060,"orth":3061,"Ġlock":3062,"Ġpresident":3063,"Ġcountry":3064,"mÃ¤r":3065,"utt":3066,"Ġpicture":3067,"ertain":3068,"ider":3069,"Ber":3070,"sky":3071,"Ã¤nner":3072,"room":3073,"Ġmarried":3074,"ĠmÃ¶":3075,"Ġpack":3076,"Ġforget":3077,"Ġbott":3078,"Ġringer":3079,"Ġcontrol":3080,"lade":3081,"irth":3082,"Ġship":3083,"Ġingenting":3084,"Ġrunning":3085,"Ġbakom":3086,"res":3087,"Ġheller":3088,"iting":3089,"Ġsystem":3090,"Ġtitta":3091,"ĠNow":3092,"Ġsick":3093,"Ġcell":3094,"ently":3095,"UT":3096,"Ġhy":3097,"ĠRight":3098,"Ġfelt":3099,"Ġlead":3100,"ĠhÃ¤l":3101,"ĠJim":3102,"Ġdinner":3103,"cl":3104,"sin":3105,"atter":3106,"Ġjo":3107,"ĠOF":3108,"ular":3109,"ĠhjÃ¤lper":3110,"pro":3111,"Ġtala":3112,"kvÃ¤ll":3113,"SnÃ¤lla":3114,"Ġ?":3115,"Ġboys":3116,"kom":3117,"ĠsÃ¤l":3118,"Ġwind":3119,"ode":3120,"Ġasking":3121,"Ġtrev":3122,"irt":3123,"Ġvilja":3124,"vern":3125,"lain":3126,"Ġclass":3127,"Ġsitter":3128,"Ġhuman":3129,"His":3130,"Ġlose":3131,"ĠKe":3132,"Ġringa":3133,"oor":3134,"Ġkap":3135,"Ġsvart":3136,"Ġband":3137,"Ġrelation":3138,"Ġlad":3139,"ĠTack":3140,"ĠNi":3141,"jen":3142,"ĠfÃ¤ng":3143,"Ġcity":3144,"Ġcover":3145,"eren":3146,"ette":3147,"ĠIN":3148,"Ġgammal":3149,"gan":3150,"Ġintress":3151,"ĠÃ¤nnu":3152,"Somet":3153,"ihop":3154,"!\"":3155,"AD":3156,"Ġche":3157,"Ġtelefon":3158,"Sluta":3159,"to":3160,"Ġ$":3161,"Ġgamla":3162,"Âª":3163,"ĠsÃ¤tta":3164,"ense":3165,"ĠPr":3166,"Ġdenna":3167,"Ġsenare":3168,"Ġfeeling":3169,"bor":3170,"Ġbank":3171,"isa":3172,"Ġtop":3173,"Ġhair":3174,"orts":3175,"Ġliving":3176,"VE":3177,"enny":3178,"ĠaffÃ¤r":3179,"ĠÃ¤g":3180,"Ġtio":3181,"Ġlunch":3182,"ÂĻ":3183,"Ġplaying":3184,"Ġseems":3185,"Br":3186,"Ġnatt":3187,"Ġmest":3188,"Ġweird":3189,"Ġfinish":3190,"ingar":3191,"Ġnytt":3192,"Ġbrott":3193,"Ġsyster":3194,"ulle":3195,"Ġhappens":3196,"oul":3197,"ĠAm":3198,"ĠCol":3199,"Ġjobba":3200,"Our":3201,"sc":3202,"ĠSer":3203,"Ġspend":3204,"ĠKom":3205,"Ġbetal":3206,"Ġsmall":3207,"Ġlives":3208,"ĠkÃ¤rlek":3209,"Ġlugnt":3210,"ĠfÃ¶rÃ¤ldrar":3211,"ball":3212,"leas":3213,"ĠJe":3214,"Does":3215,"Ġpap":3216,"ĠfÃ¶rf":3217,"Ġung":3218,"ille":3219,"Ġtrouble":3220,"ĠPar":3221,"Ġ100":3222,"ivers":3223,"Ġskolan":3224,"Ġtaken":3225,"Ġcam":3226,"Ġstat":3227,"Ġleva":3228,"Ġkommit":3229,"ĠVem":3230,"AY":3231,"Ġ.":3232,"Ġsus":3233,"Ġcertain":3234,"skt":3235,"ĠRo":3236,"Ġterri":3237,"bart":3238,"uld":3239,"Ġringde":3240,"Pre":3241,"pital":3242,"idence":3243,"ief":3244,"Ã¤s":3245,"Ġshouldn":3246,"kten":3247,"Ġinsp":3248,"Ġbek":3249,"ĠJul":3250,"Ġ50":3251,"Ar":3252,"ID":3253,"Ġtw":3254,"ince":3255,"Ġahead":3256,"Ġlev":3257,"olly":3258,"Mina":3259,"ummer":3260,"ĠUh":3261,"Ġstrong":3262,"Ġdrive":3263,"Herregud":3264,"Ty":3265,"amer":3266,"Ġhop":3267,"Ġvak":3268,"These":3269,"ryck":3270,"ĠfÃ¶rsÃ¶ka":3271,"Ġfoot":3272,"Ġlady":3273,"rik":3274,"Ġkropp":3275,"Will":3276,"Ġbirth":3277,"Ġvide":3278,"Ġvatten":3279,"olis":3280,"Ġsense":3281,",\"":3282,"rÃ¥d":3283,"ession":3284,"nygg":3285,"Ġfunny":3286,"ĠhÃ¤mta":3287,"lad":3288,"artment":3289,"ĠsnÃ¤ll":3290,"ĠlÃ¥g":3291,"Ġalls":3292,"ĠCon":3293,"Ġprison":3294,"Ġquick":3295,"Ġpromise":3296,"FÃ¶rs":3297,"ĠlÃ¤mnade":3298,"com":3299,"mas":3300,"Ġsell":3301,"Ã¤tter":3302,"ĠEng":3303,"dle":3304,"ĠfÃ¶rl":3305,"ortun":3306,"Ġgalen":3307,"rey":3308,"roy":3309,"ĠberÃ¤ttade":3310,"Ġjord":3311,"ters":3312,"ommy":3313,"Ġmeeting":3314,"BI":3315,"CH":3316,"ues":3317,"Ġcir":3318,"ĠTr":3319,"Ġvapen":3320,"NA":3321,"Un":3322,"Ġdoctor":3323,"Ġdrug":3324,"Ġske":3325,"odu":3326,"ific":3327,"eople":3328,"Ġleaving":3329,"Ġmillion":3330,"Hello":3331,"Cause":3332,"pped":3333,"ĠihÃ¥g":3334,"Ġstraight":3335,"fr":3336,"Ġhoney":3337,"right":3338,"Ġfell":3339,"Ġmem":3340,"SA":3341,"Ġvitt":3342,"ican":3343,"Ġvilket":3344,"Ġtagit":3345,"Ġweeks":3346,"ajor":3347,"Komm":3348,"tat":3349,"Ġkort":3350,"allÃ¥":3351,"Ġteach":3352,"Thanks":3353,"aker":3354,"Ġneeded":3355,"Mamma":3356,"Would":3357,"Ã¥nga":3358,"ĠBen":3359,"ĠGu":3360,"Fuck":3361,"las":3362,"Ġjud":3363,"Ab":3364,"ai":3365,"ager":3366,"ised":3367,"ĠSom":3368,"Ġref":3369,"urity":3370,"Ġsek":3371,"ĠBob":3372,"used":3373,"ockan":3374,"selves":3375,"Ġtyp":3376,"Ġdefinit":3377,"nie":3378,"ĠAb":3379,"under":3380,"ogra":3381,"Give":3382,"Ġdans":3383,"Ġpossible":3384,"pel":3385,"ĠgÃ¶m":3386,"ows":3387,"Ġlie":3388,"bjud":3389,"ev":3390,"Ġ000":3391,"Ġhote":3392,"Ġfara":3393,"Ġcatch":3394,"anden":3395,"Ġert":3396,"Ġbox":3397,"ze":3398,"Ġbomb":3399,"Ġpapp":3400,"Ġmedic":3401,"EL":3402,"Ġklara":3403,"Ġcompany":3404,"Ġextra":3405,"Ġgal":3406,"Ġkiss":3407,"Ġotro":3408,"entle":3409,"Ġboss":3410,"Ġhalv":3411,"Ġbygg":3412,"Ġpersonal":3413,"Ġgrabb":3414,"ational":3415,"ĠstÃ¤llet":3416,"Ġstort":3417,"ĠMart":3418,"go":3419,"set":3420,"Ġpost":3421,"Ġimag":3422,"augh":3423,"Ġpop":3424,"Ġvict":3425,"NÃ¥n":3426,"Ġma":3427,"Ġrock":3428,"ĠBra":3429,"Ġkvinnor":3430,"inc":3431,"ĠbÃ¤st":3432,"Ġganska":3433,"ĠfÃ¶rtj":3434,"Ġantar":3435,"Ġhonest":3436,"ĠPre":3437,"Ġworth":3438,"Ġserious":3439,"Ġsituation":3440,"Ġ(":3441,"ĠmÃ¶r":3442,"Ġgif":3443,"ĠfÃ¶lja":3444,"Ġannars":3445,"Ġmusic":3446,"lo":3447,"Ġshut":3448,"Ġknown":3449,"Ġcannot":3450,"ham":3451,"Ġlab":3452,"urs":3453,"Ġmannen":3454,"inda":3455,"Ġfattar":3456,"Ġweren":3457,"Ġnear":3458,"ĠPro":3459,"Ġcolle":3460,"Gu":3461,"Mitt":3462,"Hans":3463,"ĠlÃ¤ra":3464,"Ġmob":3465,"Ġra":3466,"ral":3467,"ts":3468,"ining":3469,"Ġbecome":3470,"ĠstÃ¥":3471,"heter":3472,"Ġdags":3473,"ĠbehÃ¶vde":3474,"Kl":3475,"Ġtreat":3476,"Ġdress":3477,"ĠIT":3478,"Ġmeant":3479,"Ġpratade":3480,"aged":3481,"owing":3482,"Gr":3483,"ĠTo":3484,"olla":3485,"Ġhittat":3486,"Ġfunger":3487,"arm":3488,"iter":3489,"ĠWH":3490,"Ġflytt":3491,"Ġpengarna":3492,"ĠNu":3493,"Ġloc":3494,"After":3495,"Ġten":3496,"unda":3497,"Ġdessa":3498,"ĠhÃ¶":3499,"ism":3500,"Ġcry":3501,"ldig":3502,"ĠHi":3503,"ĠAng":3504,"lyck":3505,"-[":3506,"Wow":3507,"ided":3508,"Ġfinally":3509,"ĠsmÃ¥":3510,"Ġdisapp":3511,"Ġentire":3512,"Ġcap":3513,"ĠursÃ¤kt":3514,"ander":3515,"Ġprogr":3516,"Ġnerv":3517,"Ġkolla":3518,"Ġhung":3519,"Ġpot":3520,"ids":3521,"Ġbeslut":3522,"ear":3523,"ience":3524,"Ġallvar":3525,"ĠEd":3526,"ĠrÃ¤k":3527,"ĠEx":3528,"Ġexc":3529,"ounds":3530,"Ġworked":3531,"ĠvÃ¤x":3532,"ĠMichael":3533,"oint":3534,"Ġpain":3535,"mazing":3536,"Ġwall":3537,"Ġham":3538,"oup":3539,"Ġopp":3540,"uten":3541,"Ġshall":3542,"iva":3543,"ept":3544,"Er":3545,"igg":3546,"uts":3547,"ĠDÃ¥":3548,"Ġabsol":3549,"Ġseeing":3550,"Ġhospital":3551,"ĠTom":3552,"ender":3553,"Ġflera":3554,"Ġlonger":3555,"Ġdanger":3556,"Under":3557,"ities":3558,"Ġanyway":3559,"haps":3560,"Ġdate":3561,"Which":3562,"bur":3563,"Ġkar":3564,"utom":3565,"Ġinvol":3566,"Ġreturn":3567,"form":3568,"Ġbag":3569,"edding":3570,"tel":3571,"Ġhimself":3572,"ĠmÃ¥nader":3573,"ĠlÃ¤gga":3574,"ĠdÃ¶rren":3575,"Ġviktigt":3576,"Ġlju":3577,"ĠrÃ¥d":3578,"ĠmÃ¥l":3579,"ĠkÃ¶pa":3580,"Ġmiddag":3581,"za":3582,"Ġkompis":3583,"ĠThanks":3584,"ĠsÃ¤kerhet":3585,"off":3586,"arbet":3587,"Ġfund":3588,"nda":3589,"Ã¤nger":3590,"ĠSch":3591,"Ġcalling":3592,"Folk":3593,"ius":3594,"idge":3595,"Ã¤nder":3596,"Ġvidare":3597,"Ã¤nga":3598,"ĠsnÃ¤lla":3599,"des":3600,"Ġill":3601,"ĠÃ¢":3602,"Ġeff":3603,"ĠAlex":3604,"Ġphot":3605,"bil":3606,"drag":3607,"iner":3608,"Ġkast":3609,"Ġran":3610,"Ġkillen":3611,"Even":3612,"Ġkor":3613,"Me":3614,"Ġbeat":3615,"Ġeye":3616,"Ġ18":3617,"Ġserv":3618,"ips":3619,"Ġpatient":3620,"Ġdy":3621,"Ġnatur":3622,"Ġwhite":3623,"urch":3624,"ĠnÃ¥nsin":3625,"ĠMad":3626,"Ġbreat":3627,"Ġenk":3628,"uture":3629,"Ġdej":3630,"Ġanybody":3631,"Ġgener":3632,"Ġskriva":3633,"ox":3634,"sch":3635,"Ġenerg":3636,"Ġrob":3637,"Ġbru":3638,"Ġeftersom":3639,"ĠkÃ¶ra":3640,"Ġoro":3641,"Ġuppe":3642,"ivt":3643,"Ġwords":3644,"Ġgiving":3645,"lag":3646,"Ġsida":3647,"Ġpen":3648,"Ġkick":3649,"arah":3650,"Ġhatar":3651,"Ġvin":3652,"andet":3653,"ĠJames":3654,"elle":3655,"Ġtidigare":3656,"Ġtyst":3657,"Ġsong":3658,"Ġthanks":3659,"cks":3660,"ktor":3661,"nor":3662,"ĠikvÃ¤ll":3663,"Ġsomewhere":3664,"ERE":3665,"By":3666,"Ġones":3667,"ĠSm":3668,"ĠTV":3669,"ĠPaul":3670,"Ġpark":3671,"Ġcol":3672,"okat":3673,"ĠanvÃ¤nda":3674,"Ġsounds":3675,"ĠQu":3676,"Inga":3677,"Ġscared":3678,"Ġpartner":3679,"Ġmeddel":3680,"ĠfÃ¶rstÃ¶r":3681,"Ġchanged":3682,"Per":3683,"Ã¤rsk":3684,"ĠMa":3685,"juk":3686,"ĠCharlie":3687,"\",":3688,"joy":3689,"Ġcreat":3690,"tera":3691,"ety":3692,"Ġfle":3693,"Ġspring":3694,"Ġmoving":3695,"Ġinvestig":3696,"rÃ¤ck":3697,"eder":3698,"Ġident":3699,"Ġquestions":3700,"Ġamazing":3701,"etter":3702,"Ġly":3703,"Ġspace":3704,"ists":3705,"ĠutanfÃ¶r":3706,"Fin":3707,"ran":3708,"ĠhÃ¥rt":3709,"Ġslog":3710,"Ġsidan":3711,"Ġknapp":3712,"Ġletar":3713,"Ġamb":3714,"ĠDavid":3715,"ĠhÃ¶ll":3716,"Ġkopp":3717,"ĠhÃ¤nda":3718,"Ġpolit":3719,"Ġtem":3720,"Ã¥ter":3721,"ĠRich":3722,"que":3723,"Ġlooked":3724,"ective":3725,"Ste":3726,"Ġsmell":3727,"Ġagent":3728,"Ġskydda":3729,"Ġposition":3730,"ĠanvÃ¤nder":3731,"ĠST":3732,"Ġallow":3733,"ĠJoe":3734,"SÃ¤tt":3735,"dde":3736,"ians":3737,"oes":3738,"orgon":3739,"stone":3740,"Ġ11":3741,"ikan":3742,"ĠsÃ¤tter":3743,"Ne":3744,"klar":3745,"Ġweap":3746,"olen":3747,"Ġchoice":3748,"ĠÃ¤lskling":3749,"Ġbuilding":3750,"ux":3751,"atta":3752,"ĠSka":3753,"CK":3754,"ora":3755,"tact":3756,"Ġorgan":3757,"Ġturned":3758,"erk":3759,"rakt":3760,"ured":3761,"klart":3762,"Ġsamtal":3763,"Pl":3764,"gÃ¥":3765,"Ġfuture":3766,"ĠMe":3767,"ĠMm":3768,"Ġallihop":3769,"rop":3770,"Ġherr":3771,"Ġcoff":3772,"Ġflyg":3773,"ĠkÃ¶p":3774,"AM":3775,"Ġtank":3776,"ĠgÃ¤ller":3777,"ages":3778,"urt":3779,"ĠOne":3780,"Ġfint":3781,"ino":3782,"Ġgri":3783,"ĠfÃ¶ljer":3784,"Ġsal":3785,"Ġbord":3786,"Ġeg":3787,"ĠlÃ¤t":3788,"Ġ40":3789,"Ġpiece":3790,"you":3791,"Ġpan":3792,"osh":3793,"Ġvisar":3794,"Ġtittar":3795,"Ġdark":3796,"Ġstri":3797,"ungen":3798,"ĠTa":3799,"thers":3800,"Ġsov":3801,"Hen":3802,"Ġgentle":3803,"ĠIS":3804,"ĠrÃ¤cker":3805,"ĠHere":3806,"ĠAt":3807,"Ġworried":3808,"Ġtapp":3809,"Ġfamiljen":3810,"Ġvictim":3811,"af":3812,"Ġdear":3813,"ument":3814,"Ġconne":3815,"Ġhappening":3816,"Ġmissing":3817,"Nothing":3818,"ĠAND":3819,"Ġesc":3820,"LÃ¤gg":3821,"Ã¥ra":3822,"ĠCo":3823,"riv":3824,"Sir":3825,"mit":3826,"lla":3827,"ĠHel":3828,"Ġundan":3829,"Ġjobbat":3830,"ĠlÃ¤k":3831,"Ġvinna":3832,"Ġinom":3833,"ĠMike":3834,"anta":3835,"Ġskydd":3836,"ms":3837,"Ġtakes":3838,"Ġdisk":3839,"Ġtot":3840,"Ġrym":3841,"Ã¥ga":3842,"Ġbegin":3843,"Ġhuvudet":3844,"Ġpublic":3845,"BerÃ¤tta":3846,"Am":3847,"Ġfail":3848,"Ġloved":3849,"stead":3850,"ĠPlease":3851,"Ġsometimes":3852,"Ġsjukhus":3853,"Ġcompletely":3854,"IM":3855,"nal":3856,"pris":3857,"Ġmask":3858,"reen":3859,"Ġskrev":3860,"ĠMon":3861,"ĠHell":3862,"AND":3863,"Was":3864,"...\"":3865,"ĠVill":3866,"Stop":3867,"Skulle":3868,"Ġexplain":3869,"naden":3870,"TvÃ¥":3871,"bers":3872,"cri":3873,"Ã¶sa":3874,"illar":3875,"ĠivÃ¤g":3876,"Ġdeep":3877,"ĠNe":3878,"ĠLike":3879,"Ġarrest":3880,"ĠWhen":3881,"Ġwrite":3882,"Ġkontakt":3883,"Ã¶llop":3884,"Ġsingle":3885,"Ġljus":3886,"zz":3887,"Ġrapp":3888,"ĠsjÃ¤lva":3889,"ete":3890,"Ġgud":3891,"Ġofta":3892,"Ġsova":3893,"Ġorol":3894,"ĠTHAT":3895,"vak":3896,"Ġrom":3897,"ĠigÃ¥r":3898,"ĠÃ¶nskar":3899,"Ġsanningen":3900,"HE":3901,"ĠBE":3902,"Ġconsid":3903,"Ġsatt":3904,"stÃ¥r":3905,"Ġkost":3906,"ĠOl":3907,"ĠFBI":3908,"Ġimorgon":3909,"Ġstep":3910,"Pappa":3911,"fÃ¤r":3912,"Ã¤ngen":3913,"ules":3914,"blick":3915,"Ã¤cka":3916,"Av":3917,"du":3918,"Ġhid":3919,"Ã¶ren":3920,"Ġusing":3921,"ĠkÃ¤nsl":3922,"Ġ200":3923,"Ã¶ts":3924,"Ã¶lj":3925,"People":3926,"ele":3927,"Ġreach":3928,"andy":3929,"ĠMaybe":3930,"Ġbetala":3931,"Ġrespect":3932,"Upp":3933,"ram":3934,"ĠGra":3935,"Ġcold":3936,"ĠlÃ¤mnar":3937,"Fan":3938,"tan":3939,"Ġhall":3940,"Ġheal":3941,"ola":3942,"the":3943,"Ġworse":3944,"Ġroad":3945,"ĠÃ¶ppna":3946,"aven":3947,"Ġgiven":3948,"Ġkept":3949,"Detta":3950,"Ã¤nker":3951,"ĠJesus":3952,"Ġnobody":3953,"ĠKing":3954,"Ġconc":3955,"Ġworks":3956,"Ġresult":3957,"Ġveckor":3958,"Che":3959,"Pr":3960,"Sam":3961,"gga":3962,"yle":3963,"verk":3964,"Ġdecis":3965,"ĠNÃ¤r":3966,"ĠspÃ¥r":3967,"ives":3968,"Ġperfekt":3969,"Two":3970,"Ġjour":3971,"Ġclos":3972,"Ġmindre":3973,"ĠvÃ¥ld":3974,"ĠfÃ¶rtjÃ¤n":3975,"work":3976,"tes":3977,"Ġfeet":3978,"Ġkontor":3979,"AK":3980,"orl":3981,"ĠOn":3982,"Could":3983,"OL":3984,"Ġpea":3985,"Ġibland":3986,"uta":3987,"Ġdev":3988,"ffa":3989,"Ġglass":3990,"ĠfÃ¶lj":3991,"lt":3992,"Ġnere":3993,"Ġnatten":3994,"Ġothers":3995,"ÃĦven":3996,"aces":3997,"Ġsurv":3998,"Ġevidence":3999,"Ġroligt":4000,"Ġrelationship":4001,"30":4002,"Hel":4003,"sla":4004,"Ġdiv":4005,"klara":4006,"Ġkallar":4007,"HallÃ¥":4008,"VÃ¤l":4009,"kra":4010,"Ġsil":4011,"Ġbill":4012,"ĠinfÃ¶r":4013,"Ġshort":4014,"ctually":4015,"ĠdÃ¶dar":4016,"Everything":4017,"Miss":4018,"Ġdance":4019,"Ġmiljoner":4020,"rit":4021,"rÃ¤tt":4022,"arth":4023,"Ġfair":4024,"ands":4025,"Ġtrick":4026,"staur":4027,"Ġfeels":4028,"Ġsnabbt":4029,"Ġbirthday":4030,"wood":4031,"Ġtable":4032,"ides":4033,"ila":4034,"ĠtrÃ¶tt":4035,"ĠBill":4036,"Ġhandle":4037,"Ġsecurity":4038,"ĠfortsÃ¤tta":4039,"Ġcollege":4040,"Ġrequ":4041,"Ġ25":4042,"ĠMay":4043,"Ġtillf":4044,"Ġbroke":4045,"Ġvecka":4046,"Ġdar":4047,"Ġjul":4048,"ĠLord":4049,"ĠtÃ¤nkt":4050,"Ġtext":4051,"rummet":4052,"Kommer":4053,"Ġned":4054,"ĠTy":4055,"Ã¤mna":4056,"Ġcontact":4057,"ĠÃ¥kte":4058,"Ġdecided":4059,"ĠGeorge":4060,"Ġcoffee":4061,"Ġsad":4062,"Ġcre":4063,"ĠChe":4064,"ĠPat":4065,"orr":4066,"Ġcook":4067,"ury":4068,"Ġtalked":4069,"esterday":4070,"Ġbjud":4071,"Ġpush":4072,"ĠfÃ¶rm":4073,"Ġstod":4074,"ĠMer":4075,"ikte":4076,"Ġcommun":4077,"Ġsqu":4078,"omp":4079,"iller":4080,"ĠAtt":4081,"ĠON":4082,"ĠblÃ¥":4083,"lingen":4084,"line":4085,"ĠHen":4086,"ĠbrÃ¶llop":4087,"ĠfrÃ¥gor":4088,"Le":4089,"gn":4090,"sb":4091,"Ġop":4092,"anda":4093,"skan":4094,"Ġlovar":4095,"ĠLa":4096,"Ã¤nde":4097,"ĠEll":4098,"Ġtyd":4099,"gh":4100,"Ġmention":4101,"reci":4102,"Ġlying":4103,"Ġstation":4104,"ĠÃ¤lskade":4105,"ĠhjÃ¤rta":4106,"Ġfault":4107,"Ġnormal":4108,"bt":4109,"det":4110,"ĠX":4111,"arry":4112,"Ġont":4113,"Ġuppf":4114,"ĠWait":4115,"Ġthrow":4116,"prise":4117,"ray":4118,"Ġmouth":4119,"ĠfÃ¶ret":4120,"ĠMor":4121,"ĠfrÃ¥gade":4122,"SE":4123,"oid":4124,"ĠhÃ¤":4125,"Ġbi":4126,"Ġwedding":4127,"Ġcaught":4128,"owers":4129,"allt":4130,"Ġmedan":4131,"ĠGer":4132,"Ġtalar":4133,"Ġkillar":4134,"ĠChristmas":4135,"Ġakt":4136,"Ġoh":4137,"ĠSim":4138,"Ġcho":4139,"Ġexist":4140,"Ġdeser":4141,"Ġgrej":4142,"Ġwatching":4143,"Ġpsych":4144,"ination":4145,"Ġgar":4146,"cted":4147,"ume":4148,"Ġors":4149,"Ġthinks":4150,"obody":4151,"enda":4152,"view":4153,"Ġolika":4154,"Ġmassa":4155,"Ġearly":4156,"Ġdestroy":4157,"sv":4158,"chn":4159,"Ġris":4160,"abb":4161,"attle":4162,"Ġstannar":4163,"Ġlucky":4164,"bye":4165,"iny":4166,"Ġprov":4167,"Ġadvokat":4168,"Ġsun":4169,