{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 32003,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 32000,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32001,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32002,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32003,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 32004,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "čĊ": 256,
      "Ġt": 257,
      "in": 258,
      "Ġs": 259,
      "er": 260,
      "Ġa": 261,
      "Ġd": 262,
      "Ġh": 263,
      "en": 264,
      "Ã¤": 265,
      "ar": 266,
      "Ġm": 267,
      "ou": 268,
      "et": 269,
      "an": 270,
      "Ġth": 271,
      "ll": 272,
      "Ġf": 273,
      "Ã¥": 274,
      "Ġb": 275,
      "on": 276,
      "Ġw": 277,
      "at": 278,
      "Ã¶": 279,
      "or": 280,
      "it": 281,
      "om": 282,
      "Ġv": 283,
      "Ġg": 284,
      "Ã¤r": 285,
      "ing": 286,
      "ag": 287,
      "st": 288,
      "re": 289,
      "Ġp": 290,
      "Ġy": 291,
      "ig": 292,
      "Ġn": 293,
      "Ġl": 294,
      "Ġk": 295,
      "Ġyou": 296,
      "is": 297,
      "Ġo": 298,
      "Ġthe": 299,
      "Ġin": 300,
      "..": 301,
      "ed": 302,
      "Ġc": 303,
      "Ġto": 304,
      "tt": 305,
      "Ã¶r": 306,
      "ad": 307,
      "nd": 308,
      "ĠI": 309,
      "Ġj": 310,
      "ĠÃ¤r": 311,
      "ch": 312,
      "te": 313,
      "ck": 314,
      "ill": 315,
      "es": 316,
      "as": 317,
      "'s": 318,
      "Ġu": 319,
      "Ġatt": 320,
      "el": 321,
      "Ġdet": 322,
      "ow": 323,
      "Jag": 324,
      "ot": 325,
      "ve": 326,
      "id": 327,
      "Ġdu": 328,
      "...": 329,
      "al": 330,
      "Ġbe": 331,
      "Ġinte": 332,
      "Ġen": 333,
      "Ġr": 334,
      "ĠfÃ¶r": 335,
      "Ġof": 336,
      "ay": 337,
      "am": 338,
      "le": 339,
      "Ġjag": 340,
      "Ġi": 341,
      "Ġit": 342,
      "ld": 343,
      "Th": 344,
      "ere": 345,
      "'t": 346,
      "ke": 347,
      "Ġst": 348,
      "Ġe": 349,
      "ver": 350,
      "Ġand": 351,
      "Ġthat": 352,
      "na": 353,
      "ut": 354,
      "pp": 355,
      "Ġsk": 356,
      "Ġwh": 357,
      "Ġsom": 358,
      "Ġme": 359,
      "Ġon": 360,
      "Ġha": 361,
      "Det": 362,
      "ra": 363,
      "Ã¤n": 364,
      "ĠpÃ¥": 365,
      "Ġvar": 366,
      "Ġoch": 367,
      "You": 368,
      "Ġhar": 369,
      "ĠS": 370,
      "Ġis": 371,
      "Ġre": 372,
      "im": 373,
      "ade": 374,
      "ur": 375,
      "se": 376,
      "Ġfor": 377,
      "oo": 378,
      "and": 379,
      "Ġan": 380,
      "Ġhe": 381,
      "out": 382,
      "ro": 383,
      "Ġli": 384,
      "Ġdo": 385,
      "ht": 386,
      "Ġwe": 387,
      "all": 388,
      "ĠM": 389,
      "Ã¥r": 390,
      "il": 391,
      "Ġde": 392,
      "Ġall": 393,
      "Ġmed": 394,
      "ent": 395,
      "ĠH": 396,
      "ir": 397,
      "ce": 398,
      "ust": 399,
      "Ġfr": 400,
      "Ġmy": 401,
      "ak": 402,
      "Ġtill": 403,
      "ion": 404,
      "ter": 405,
      "Ã¥n": 406,
      "Ġmig": 407,
      "Ġsh": 408,
      "Wh": 409,
      "Ġkn": 410,
      "Ġwas": 411,
      "ĠA": 412,
      "ĠD": 413,
      "Ġ-": 414,
      "We": 415,
      "Ġvi": 416,
      "ss": 417,
      "Ġgo": 418,
      "ant": 419,
      "ĠhÃ¤r": 420,
      "'m": 421,
      "Ġom": 422,
      "Ġthis": 423,
      "ĠC": 424,
      "itt": 425,
      "ett": 426,
      "Ġyour": 427,
      "Ġhave": 428,
      "Ġkan": 429,
      "ith": 430,
      "ight": 431,
      "ĠB": 432,
      "Ġse": 433,
      "ri": 434,
      "'re": 435,
      "ol": 436,
      "Ġdig": 437,
      "Ġknow": 438,
      "un": 439,
      "ould": 440,
      "ĠsÃ¥": 441,
      "de": 442,
      "Ġnot": 443,
      "Ġne": 444,
      "sk": 445,
      "ct": 446,
      "Ġwith": 447,
      "Vi": 448,
      "ack": 449,
      "ly": 450,
      "Ã¤l": 451,
      "Ġmin": 452,
      "kt": 453,
      "Ġtr": 454,
      "The": 455,
      "Du": 456,
      "Ġden": 457,
      "Ġav": 458,
      "lig": 459,
      "ea": 460,
      "ĠT": 461,
      "Ġcan": 462,
      "Ġjust": 463,
      "Ġhan": 464,
      "Ġdon": 465,
      "ĠG": 466,
      "Ġhon": 467,
      "ĠN": 468,
      "th": 469,
      "op": 470,
      "us": 471,
      "ĠL": 472,
      "omm": 473,
      "Ġwhat": 474,
      "li": 475,
      "ĠJ": 476,
      "Ã¤tt": 477,
      "ste": 478,
      "art": 479,
      "Ġare": 480,
      "ara": 481,
      "Ã¤g": 482,
      "Ġab": 483,
      "ĠO": 484,
      "Ġlike": 485,
      "ic": 486,
      "ull": 487,
      "Ã¥t": 488,
      "Ġso": 489,
      "ĠP": 490,
      "are": 491,
      "ning": 492,
      "Ġvill": 493,
      "Ġett": 494,
      "Ġman": 495,
      "ink": 496,
      "ff": 497,
      "ell": 498,
      "ĠF": 499,
      "Ġsa": 500,
      "Ġout": 501,
      "ome": 502,
      "ick": 503,
      "ry": 504,
      "ort": 505,
      "em": 506,
      "It": 507,
      "Ġget": 508,
      "ers": 509,
      "Ġska": 510,
      "Ġsp": 511,
      "ake": 512,
      "od": 513,
      "Ġup": 514,
      "um": 515,
      "He": 516,
      "Ġch": 517,
      "Ġno": 518,
      "ĠgÃ¶r": 519,
      "Ã¥g": 520,
      "Ġabout": 521,
      "ka": 522,
      "Ġhere": 523,
      "our": 524,
      "Ġut": 525,
      "Ġmen": 526,
      "What": 527,
      "'ll": 528,
      "one": 529,
      "Ġni": 530,
      "ul": 531,
      "Ġwant": 532,
      "ĠR": 533,
      "ook": 534,
      "And": 535,
      "ie": 536,
      "ne": 537,
      "ta": 538,
      "Ġfin": 539,
      "Ġher": 540,
      "Ġkomm": 541,
      "ist": 542,
      "ess": 543,
      "Ġhim": 544,
      "ood": 545,
      "Ã¤nd": 546,
      "ast": 547,
      "her": 548,
      "Ġdid": 549,
      "ĠK": 550,
      "ore": 551,
      "ally": 552,
      "Ġvet": 553,
      "Ġpl": 554,
      "Ġright": 555,
      "Ġthere": 556,
      "Ġor": 557,
      "Ġat": 558,
      "Ġwor": 559,
      "ĠÃ¶": 560,
      "ĠE": 561,
      "Ġthink": 562,
      "ĠV": 563,
      "Ġ\"": 564,
      "ud": 565,
      "Han": 566,
      "Ġbara": 567,
      "ĠmÃ¥": 568,
      "Ġbl": 569,
      "ation": 570,
      "ab": 571,
      "oug": 572,
      "ga": 573,
      "ob": 574,
      "Ġone": 575,
      "fÃ¶r": 576,
      "Ġbut": 577,
      "Ġlo": 578,
      "ller": 579,
      "eah": 580,
      "Ġhel": 581,
      "That": 582,
      "Ġdin": 583,
      "ap": 584,
      "Ġpro": 585,
      "Ġsu": 586,
      "'ve": 587,
      "Ġpr": 588,
      "Ġthey": 589,
      "au": 590,
      "ven": 591,
      "ans": 592,
      "os": 593,
      "Ġupp": 594,
      "ns": 595,
      "ker": 596,
      "ĠdÃ¤r": 597,
      "ma": 598,
      "ĠJag": 599,
      "Ġif": 600,
      "Ġgot": 601,
      "end": 602,
      "Ġtim": 603,
      "Ġany": 604,
      "Ġus": 605,
      "ĠmÃ¥ste": 606,
      "hing": 607,
      "he": 608,
      "Ġkommer": 609,
      "ge": 610,
      "da": 611,
      "ej": 612,
      "Ġbr": 613,
      "Ã¤m": 614,
      "Ġing": 615,
      "Ġar": 616,
      "Ã¤ll": 617,
      "Ġhonom": 618,
      "Ġsome": 619,
      "ĠYou": 620,
      "Ġshe": 621,
      "Ġvad": 622,
      "Ġskull": 623,
      "if": 624,
      "jÃ¤l": 625,
      "ĠW": 626,
      "Ġal": 627,
      "und": 628,
      "Ġex": 629,
      "Ġsl": 630,
      "Ġer": 631,
      "Yeah": 632,
      "ger": 633,
      "onna": 634,
      "Ġfrom": 635,
      "uck": 636,
      "ard": 637,
      "Ġever": 638,
      "fter": 639,
      "Ġgonna": 640,
      "Ġskulle": 641,
      "Well": 642,
      "Ġnu": 643,
      "ate": 644,
      "ite": 645,
      "Ġas": 646,
      "Men": 647,
      "ive": 648,
      "Ġle": 649,
      "Ġnow": 650,
      "Ġneed": 651,
      "Ġwould": 652,
      "iss": 653,
      "Och": 654,
      "Ġwho": 655,
      "ÃĦ": 656,
      "Vad": 657,
      "ong": 658,
      "ĠnÃ¤r": 659,
      "la": 660,
      "Ġback": 661,
      "ame": 662,
      "Ġgu": 663,
      "ner": 664,
      "Ġwill": 665,
      "Ġsee": 666,
      "att": 667,
      "Ġvara": 668,
      "kay": 669,
      "Ġund": 670,
      "Ġallt": 671,
      "est": 672,
      "ep": 673,
      "Ġtal": 674,
      "ound": 675,
      "Ġhen": 676,
      "Ġtime": 677,
      "Ġhis": 678,
      "Ġver": 679,
      "But": 680,
      "iv": 681,
      "Ġoff": 682,
      "der": 683,
      "Ġsay": 684,
      "Ġsig": 685,
      "Ġthem": 686,
      "Ġoss": 687,
      "Ġbeh": 688,
      "ass": 689,
      "qu": 690,
      "ank": 691,
      "So": 692,
      ".\"": 693,
      "Ġlook": 694,
      "Ġcon": 695,
      "In": 696,
      "Ġgoing": 697,
      "own": 698,
      "De": 699,
      "No": 700,
      "gen": 701,
      "Ġdem": 702,
      "sta": 703,
      "Ġcould": 704,
      "Ġwere": 705,
      "ĠgÃ¶ra": 706,
      "ĠnÃ¥g": 707,
      "ande": 708,
      "Ġhad": 709,
      "Ġthing": 710,
      "way": 711,
      "ĠDet": 712,
      "igt": 713,
      "ause": 714,
      "Ġbeen": 715,
      "ĠfÃ¥r": 716,
      "Ġbo": 717,
      "ord": 718,
      "ens": 719,
      "ĠÃ¶ver": 720,
      "Ġ1": 721,
      "Ġbra": 722,
      "Ġgr": 723,
      "ars": 724,
      "Ġfe": 725,
      "ligt": 726,
      "ft": 727,
      "Ġgood": 728,
      "Ġhade": 729,
      "Oh": 730,
      "Ġbet": 731,
      "Ġhur": 732,
      "This": 733,
      "Ġour": 734,
      "ble": 735,
      "ĠsÃ¤g": 736,
      "Ġby": 737,
      "oll": 738,
      "Ġcom": 739,
      "ind": 740,
      "ĠdÃ¶": 741,
      "orde": 742,
      "ĠfrÃ¥n": 743,
      "Ġig": 744,
      "00": 745,
      "Ġta": 746,
      "ase": 747,
      "per": 748,
      "het": 749,
      "av": 750,
      "fe": 751,
      "Var": 752,
      "rig": 753,
      "Ġevery": 754,
      "cause": 755,
      "thing": 756,
      "ys": 757,
      "Ja": 758,
      "Ġint": 759,
      "They": 760,
      "Ġhand": 761,
      "lo": 762,
      "ure": 763,
      "ough": 764,
      "ide": 765,
      "Ġwhen": 766,
      "'d": 767,
      "Hon": 768,
      "lar": 769,
      "ost": 770,
      "Ġunder": 771,
      "Ġtell": 772,
      "ĠfÃ¥": 773,
      "Ġhenne": 774,
      "ÃĦr": 775,
      "Ġjob": 776,
      "Ġsomet": 777,
      "All": 778,
      "Ġtoo": 779,
      "ire": 780,
      "FÃ¶r": 781,
      "Ġun": 782,
      "Ġser": 783,
      "ik": 784,
      "Ġgj": 785,
      "ber": 786,
      "ine": 787,
      "Ġdidn": 788,
      "ĠdÃ¥": 789,
      "Ġpre": 790,
      "Ġway": 791,
      "ous": 792,
      "Ġreally": 793,
      "other": 794,
      "Ġcome": 795,
      "Ã¥ng": 796,
      "Ġhow": 797,
      "Ġwork": 798,
      "Ġeller": 799,
      "ice": 800,
      "Ġlet": 801,
      "ĠIt": 802,
      "ĠfÃ¶rs": 803,
      "Ġdr": 804,
      "ĠbehÃ¶": 805,
      "Ġtake": 806,
      "Ġigen": 807,
      "Ġdown": 808,
      "Ġtalk": 809,
      "Ġsm": 810,
      "ĠnÃ¥t": 811,
      "ug": 812,
      "be": 813,
      "Ġkv": 814,
      "ĠY": 815,
      "app": 816,
      "Ġkill": 817,
      "cket": 818,
      "Om": 819,
      "mer": 820,
      "arna": 821,
      "Ġpe": 822,
      "Ġmake": 823,
      "Ġhapp": 824,
      "Ġsomething": 825,
      "Ġhas": 826,
      "ĠvÃ¤n": 827,
      "Ġcall": 828,
      "Ġtv": 829,
      "Ġalla": 830,
      "ople": 831,
      "arn": 832,
      "ci": 833,
      "ĠCh": 834,
      "SÃ¥": 835,
      "Ã¤ng": 836,
      "kej": 837,
      "Ġshould": 838,
      "En": 839,
      "Ġliv": 840,
      "Ġnever": 841,
      "Nej": 842,
      "isk": 843,
      "Ġmore": 844,
      "There": 845,
      "opp": 846,
      "amma": 847,
      "ace": 848,
      "She": 849,
      "ny": 850,
      "Ġsen": 851,
      "ĠkÃ¤n": 852,
      "Ġvis": 853,
      "Ġover": 854,
      "ĠÃ¤n": 855,
      "Den": 856,
      "Ġbli": 857,
      "ĠnÃ¥n": 858,
      "ark": 859,
      "ĠgÃ¥": 860,
      "Ġmean": 861,
      "yck": 862,
      "ĠgÃ¥r": 863,
      "Ġhem": 864,
      "get": 865,
      "ittle": 866,
      "va": 867,
      "Ġam": 868,
      "Ġtid": 869,
      "ja": 870,
      "erna": 871,
      "ich": 872,
      "âĻ": 873,
      "reat": 874,
      "ldrig": 875,
      "âĻª": 876,
      "ĠHe": 877,
      "Ġsv": 878,
      "sp": 879,
      "Ġpo": 880,
      "ought": 881,
      "ies": 882,
      "Ġkom": 883,
      "Ġsaid": 884,
      "ity": 885,
      "ia": 886,
      "Ġpeople": 887,
      "dd": 888,
      "ose": 889,
      "ĠÃ¥": 890,
      "Ġsin": 891,
      "ip": 892,
      "Ġ2": 893,
      "Ġid": 894,
      "Ġthen": 895,
      "Ġaldrig": 896,
      "nt": 897,
      "Ġprat": 898,
      "og": 899,
      "ĠtÃ¤n": 900,
      "ish": 901,
      "If": 902,
      "Ġlittle": 903,
      "ĠWe": 904,
      "ect": 905,
      "Ġdag": 906,
      "Ġdoes": 907,
      "Ġmycket": 908,
      "Ġlite": 909,
      "nan": 910,
      "elf": 911,
      "ĠbehÃ¶ver": 912,
      "ĠWhat": 913,
      "wo": 914,
      "pa": 915,
      "pt": 916,
      "era": 917,
      "ild": 918,
      "akt": 919,
      "Ġtror": 920,
      "Ġday": 921,
      "ats": 922,
      "Ġefter": 923,
      "ont": 924,
      "ĠU": 925,
      "Ġim": 926,
      "St": 927,
      "ub": 928,
      "Ġber": 929,
      "Ġmitt": 930,
      "Ġsak": 931,
      "ĠvÃ¤l": 932,
      "ody": 933,
      "ree": 934,
      "Ġhitt": 935,
      "ĠhjÃ¤l": 936,
      "Ġfuck": 937,
      "Ġblir": 938,
      "Ġjobb": 939,
      "Hur": 940,
      "Ġingen": 941,
      "ĠNo": 942,
      "Ġqu": 943,
      "ew": 944,
      "erson": 945,
      "man": 946,
      "ĠfÃ¶rst": 947,
      "Ġhelp": 948,
      "cks": 949,
      "amil": 950,
      "Ġfinns": 951,
      "Ġgl": 952,
      "ĠfÃ¶": 953,
      "Ġonly": 954,
      "ske": 955,
      "Ġny": 956,
      "ĠDu": 957,
      "ĠWh": 958,
      "Ġmu": 959,
      "Ġmor": 960,
      "Ġfind": 961,
      "ju": 962,
      "ĠSt": 963,
      "ady": 964,
      "Ġfeel": 965,
      "red": 966,
      "ken": 967,
      "int": 968,
      "Ã¶m": 969,
      "ach": 970,
      "aka": 971,
      "ligen": 972,
      "ait": 973,
      "Ġkanske": 974,
      "nar": 975,
      "Ġmot": 976,
      "Ġte": 977,
      "ĠAnd": 978,
      "ĠVi": 979,
      "Ġmer": 980,
      "ling": 981,
      "Ġlea": 982,
      "kar": 983,
      "Ġju": 984,
      "ĠÃ¥t": 985,
      "lease": 986,
      "Ġfl": 987,
      "Do": 988,
      "ress": 989,
      "Ġel": 990,
      "ĠhÃ¤nd": 991,
      "ther": 992,
      "Ġeven": 993,
      "orry": 994,
      "Ġkl": 995,
      "gain": 996,
      "age": 997,
      "Ã¤ck": 998,
      "Ġfamil": 999,
      "How": 1000,
      "Ġmo": 1001,
      "iz": 1002,
      "Ġtry": 1003,
      "ue": 1004,
      "Ġvery": 1005,
      "Ġtar": 1006,
      "Ã¤v": 1007,
      "Ã¥ll": 1008,
      "ond": 1009,
      "Ġwhy": 1010,
      "anna": 1011,
      "Ġwhere": 1012,
      "irst": 1013,
      "ang": 1014,
      "Ġbecause": 1015,
      "Ġstor": 1016,
      "aybe": 1017,
      "Hey": 1018,
      "Ġsc": 1019,
      "ĠbÃ¶r": 1020,
      "ĠhÃ¶r": 1021,
      "Ġmuch": 1022,
      "ving": 1023,
      "Ġagain": 1024,
      "Ġpart": 1025,
      "Ġtwo": 1026,
      "Ġlove": 1027,
      "Ġtro": 1028,
      "ock": 1029,
      "ĠYeah": 1030,
      "Ġfri": 1031,
      "ster": 1032,
      "Ġinto": 1033,
      "Ġsn": 1034,
      "ool": 1035,
      "Ġwon": 1036,
      "ĠsjÃ¤l": 1037,
      "Ġbef": 1038,
      "Ã¤tta": 1039,
      "âĢ": 1040,
      "atch": 1041,
      "ĠvÃ¤r": 1042,
      "Ġtillb": 1043,
      "Ġperson": 1044,
      "ĠÃ¥r": 1045,
      "ons": 1046,
      "Ġdi": 1047,
      "Ġhappen": 1048,
      "ely": 1049,
      "self": 1050,
      "Ġsy": 1051,
      "Ġstr": 1052,
      "Ni": 1053,
      "Ġnog": 1054,
      "Har": 1055,
      "ance": 1056,
      "ĠvÃ¥r": 1057,
      "Ġpol": 1058,
      "eep": 1059,
      "amm": 1060,
      "ĠtvÃ¥": 1061,
      "ĠdÃ¶d": 1062,
      "Ġgjorde": 1063,
      "My": 1064,
      "rar": 1065,
      "ater": 1066,
      "Ġinget": 1067,
      "Ġfick": 1068,
      "ĠOh": 1069,
      "sl": 1070,
      "wn": 1071,
      "Ġye": 1072,
      "Ġdoing": 1073,
      "ef": 1074,
      "Ġplan": 1075,
      "old": 1076,
      "Ġstill": 1077,
      "kte": 1078,
      "Ġokay": 1079,
      "Ġother": 1080,
      "Ġsure": 1081,
      "Ġhans": 1082,
      "Ġhit": 1083,
      "tta": 1084,
      "Ġstart": 1085,
      "Ġfort": 1086,
      "Ġbad": 1087,
      "ix": 1088,
      "Ġtillbaka": 1089,
      "orm": 1090,
      "pl": 1091,
      "ru": 1092,
      "we": 1093,
      "ence": 1094,
      "Ġask": 1095,
      "Ã¤lsk": 1096,
      "ac": 1097,
      "lev": 1098,
      "irl": 1099,
      "ile": 1100,
      "ath": 1101,
      "ĠfÃ¶rsÃ¶": 1102,
      "Ġthought": 1103,
      "Ġbel": 1104,
      "Ġspe": 1105,
      "VarfÃ¶r": 1106,
      "Ġfar": 1107,
      "Ġlife": 1108,
      "ĠsÃ¤ger": 1109,
      "Ã¤st": 1110,
      "Ġthr": 1111,
      "ĠtrÃ¤": 1112,
      "gon": 1113,
      "ningen": 1114,
      "Ġthan": 1115,
      "ment": 1116,
      "Ġmiss": 1117,
      "amn": 1118,
      "iga": 1119,
      "Ġslut": 1120,
      "NÃ¤r": 1121,
      "Ġanything": 1122,
      "ER": 1123,
      "Ġlast": 1124,
      "ĠThe": 1125,
      "Ġfirst": 1126,
      "ĠÃ¤lsk": 1127,
      "Ġper": 1128,
      "Ġtheir": 1129,
      "Ġnew": 1130,
      "Ġville": 1131,
      "sh": 1132,
      "ĠvÃ¤g": 1133,
      "Ġner": 1134,
      "ĠrÃ¤tt": 1135,
      "ave": 1136,
      "ikt": 1137,
      "Ġcl": 1138,
      "Ġbort": 1139,
      "cc": 1140,
      "Ġfun": 1141,
      "Ġgive": 1142,
      "Ġocks": 1143,
      "Ġro": 1144,
      "gg": 1145,
      "ĠocksÃ¥": 1146,
      "ĠMr": 1147,
      "Okay": 1148,
      "Ġkid": 1149,
      "ĠTh": 1150,
      "vis": 1151,
      "Ġact": 1152,
      "ek": 1153,
      "Ġthings": 1154,
      "IN": 1155,
      "Ġkund": 1156,
      "aking": 1157,
      "eck": 1158,
      "ute": 1159,
      "Ġbarn": 1160,
      "ret": 1161,
      "ever": 1162,
      "Ġthese": 1163,
      "ring": 1164,
      "ĠThat": 1165,
      "Ġfriend": 1166,
      "Ġwell": 1167,
      "ather": 1168,
      "day": 1169,
      "ren": 1170,
      "Just": 1171,
      "Let": 1172,
      "Nu": 1173,
      "Ġtold": 1174,
      "Why": 1175,
      "Ġtur": 1176,
      "ways": 1177,
      "Ġbefore": 1178,
      "sen": 1179,
      "blem": 1180,
      "Ġring": 1181,
      "ann": 1182,
      "olk": 1183,
      "Ġhome": 1184,
      "Min": 1185,
      "bb": 1186,
      "xt": 1187,
      "Ġdis": 1188,
      "Ġvid": 1189,
      "Ġditt": 1190,
      "ult": 1191,
      "ng": 1192,
      "Ġnight": 1193,
      "Ġtra": 1194,
      "Ġrun": 1195,
      "var": 1196,
      "Ġborde": 1197,
      "ĠrÃ¤": 1198,
      "Ġdel": 1199,
      "ĠVad": 1200,
      "oh": 1201,
      "Ġandra": 1202,
      "Ġsorry": 1203,
      "ĠsÃ¤ga": 1204,
      "ĠsjÃ¤lv": 1205,
      "body": 1206,
      "sa": 1207,
      "Ã¤kt": 1208,
      "Ġaway": 1209,
      "Ġbit": 1210,
      "Ġkunde": 1211,
      "Now": 1212,
      "Don": 1213,
      "ouse": 1214,
      "Look": 1215,
      "Ġfel": 1216,
      "ĠnÃ¥got": 1217,
      "Ġbu": 1218,
      "Ã¶j": 1219,
      "Ġfa": 1220,
      "Ġkeep": 1221,
      "Ġgen": 1222,
      "Ġgirl": 1223,
      "Ġbest": 1224,
      "liga": 1225,
      "Be": 1226,
      "kl": 1227,
      "Ġcar": 1228,
      "Ġfram": 1229,
      "Ġmina": 1230,
      "eng": 1231,
      "ise": 1232,
      "ian": 1233,
      "Ġson": 1234,
      "ĠsÃ¤": 1235,
      "aren": 1236,
      "Ġwr": 1237,
      "Ġass": 1238,
      "Ã¤ld": 1239,
      "appa": 1240,
      "ĠTH": 1241,
      "ĠJa": 1242,
      "Ġshow": 1243,
      "Ġput": 1244,
      "Ġproblem": 1245,
      "Ġins": 1246,
      "Okej": 1247,
      "Ġred": 1248,
      "Ġ'": 1249,
      "eter": 1250,
      "tar": 1251,
      "Ġafter": 1252,
      "Ġcou": 1253,
      "land": 1254,
      "Ġkind": 1255,
      "ĠmÃ¥n": 1256,
      "Ġens": 1257,
      "Ġsec": 1258,
      "ĠmÃ¤n": 1259,
      "Ġalways": 1260,
      "Kom": 1261,
      "io": 1262,
      "Ġthose": 1263,
      "ĠtrÃ¤ff": 1264,
      "dde": 1265,
      "ĠIn": 1266,
      "Ġag": 1267,
      "oth": 1268,
      "etting": 1269,
      "Ġlot": 1270,
      "Ġguy": 1271,
      "ĠbÃ¶rj": 1272,
      "rÃ¥n": 1273,
      "ĠâĻª": 1274,
      "ska": 1275,
      "Ġutan": 1276,
      "Ã©": 1277,
      "Ġfly": 1278,
      "Ġguys": 1279,
      "Ġverk": 1280,
      "Ġdoesn": 1281,
      "nes": 1282,
      "ey": 1283,
      "ors": 1284,
      "Ġrem": 1285,
      "Ġph": 1286,
      "Ġvarit": 1287,
      "ĠDe": 1288,
      "Yes": 1289,
      "Ġtre": 1290,
      "iskt": 1291,
      "cis": 1292,
      "Ġhu": 1293,
      "ok": 1294,
      "up": 1295,
      "Ġge": 1296,
      "Ġbetter": 1297,
      "ved": 1298,
      "Ġprata": 1299,
      "Ġpar": 1300,
      "Ġreal": 1301,
      "ins": 1302,
      "Ġbig": 1303,
      "Ġalltid": 1304,
      "ary": 1305,
      "Ġwanted": 1306,
      "amp": 1307,
      "able": 1308,
      "Ġtj": 1309,
      "sten": 1310,
      "Ġann": 1311,
      "Is": 1312,
      "ier": 1313,
      "Ġwait": 1314,
      "yr": 1315,
      "Ġad": 1316,
      "Ġmade": 1317,
      "Ġfan": 1318,
      "Ġmat": 1319,
      "Ġblev": 1320,
      "Ġhus": 1321,
      "Kan": 1322,
      "ee": 1323,
      "ĠGod": 1324,
      "je": 1325,
      "ually": 1326,
      "Ġty": 1327,
      "Ġmust": 1328,
      "ious": 1329,
      "Ġbelie": 1330,
      "Ġled": 1331,
      "Ġlong": 1332,
      "Ġaround": 1333,
      "jÃ¤r": 1334,
      "els": 1335,
      "âĢĵ": 1336,
      "Ġco": 1337,
      "Ġspel": 1338,
      "ĠfrÃ¥g": 1339,
      "Ġ3": 1340,
      "ĠsÃ¥g": 1341,
      "Ġtri": 1342,
      "Ġnothing": 1343,
      "Ã¤sta": 1344,
      "ung": 1345,
      "Âł": 1346,
      "bet": 1347,
      "Ġtog": 1348,
      "aug": 1349,
      "eg": 1350,
      "Ġlit": 1351,
      "Ġeverything": 1352,
      "Ġgjort": 1353,
      "OU": 1354,
      "Ġcare": 1355,
      "ions": 1356,
      "ades": 1357,
      "rs": 1358,
      "Ġplay": 1359,
      "Ġthrough": 1360,
      "uff": 1361,
      "Ġmamma": 1362,
      "Ã¶g": 1363,
      "orn": 1364,
      "Ġplace": 1365,
      "Ġimp": 1366,
      "Ġdone": 1367,
      "Ġyears": 1368,
      "ike": 1369,
      "Ġsir": 1370,
      "Ġvil": 1371,
      "ror": 1372,
      "Ġown": 1373,
      "ĠsÃ¤ker": 1374,
      "row": 1375,
      "oney": 1376,
      "Ġbes": 1377,
      "ĠSh": 1378,
      "Ġgill": 1379,
      "vÃ¤nd": 1380,
      "Ġsch": 1381,
      "Ġname": 1382,
      "nen": 1383,
      "ĠlÃ¤": 1384,
      "ĠHan": 1385,
      "Ġem": 1386,
      "Ġhela": 1387,
      "Not": 1388,
      "vet": 1389,
      "Ġsex": 1390,
      "Ġfucking": 1391,
      "Ġgreat": 1392,
      "Ġmight": 1393,
      "oy": 1394,
      "Sk": 1395,
      "Ġkomma": 1396,
      "Ġveta": 1397,
      "Ġfall": 1398,
      "Ġord": 1399,
      "ĠlÃ¤m": 1400,
      "Ġplease": 1401,
      "Ġuh": 1402,
      "ember": 1403,
      "ĠAll": 1404,
      "Ã¤lla": 1405,
      "ĠkÃ¤nner": 1406,
      "Ġcomp": 1407,
      "Ġcoming": 1408,
      "Ġleave": 1409,
      "Ġste": 1410,
      "alk": 1411,
      "Ġdri": 1412,
      "ated": 1413,
      "Ġsomeone": 1414,
      "pen": 1415,
      "Ġold": 1416,
      "When": 1417,
      "ĠnÃ¥gra": 1418,
      "AN": 1419,
      "Som": 1420,
      "ina": 1421,
      "orna": 1422,
      "Ġbeing": 1423,
      "ĠHar": 1424,
      "DÃ¥": 1425,
      "Ġcour": 1426,
      "Ãħ": 1427,
      "als": 1428,
      "ents": 1429,
      "ĠNej": 1430,
      "Ġstay": 1431,
      "Ġhear": 1432,
      "Ġmind": 1433,
      "Hej": 1434,
      "les": 1435,
      "Ġbre": 1436,
      "Ã¶t": 1437,
      "Ġpass": 1438,
      "Ġhead": 1439,
      "Ġsist": 1440,
      "Ġpappa": 1441,
      "ope": 1442,
      "AT": 1443,
      "Ġhouse": 1444,
      "Ã¥d": 1445,
      "Ġrep": 1446,
      "Ġans": 1447,
      "ĠBut": 1448,
      "Ġbelieve": 1449,
      "Man": 1450,
      "Ã¶d": 1451,
      "Ġsupp": 1452,
      "lor": 1453,
      "ĠsÃ¤tt": 1454,
      "Ġwom": 1455,
      "Ġinf": 1456,
      "Ġdina": 1457,
      "Ġleft": 1458,
      "ye": 1459,
      "Ġfolk": 1460,
      "ris": 1461,
      "very": 1462,
      "akes": 1463,
      "vin": 1464,
      "Ġsky": 1465,
      "Come": 1466,
      "Ġapp": 1467,
      "onst": 1468,
      "cy": 1469,
      "ket": 1470,
      "Ġend": 1471,
      "Ġhell": 1472,
      "itta": 1473,
      "ĠlÃ¥t": 1474,
      "ĠÃ¤": 1475,
      "Ġmil": 1476,
      "--": 1477,
      "iska": 1478,
      "Inte": 1479,
      "Ġpa": 1480,
      "illa": 1481,
      "Ġsam": 1482,
      "Ġbil": 1483,
      "Ġcame": 1484,
      "Ġres": 1485,
      "rat": 1486,
      "ffer": 1487,
      "Ġbab": 1488,
      "Ġgick": 1489,
      "Ġgetting": 1490,
      "ful": 1491,
      "rÃ¤": 1492,
      "ĠkÃ¶": 1493,
      "Ġelse": 1494,
      "Ġfound": 1495,
      "Ġrec": 1496,
      "Ġsur": 1497,
      "Ġtrying": 1498,
      "Ġtyck": 1499,
      "Ġmom": 1500,
      "igh": 1501,
      "ĠMar": 1502,
      "Ġkvin": 1503,
      "Ã¥ra": 1504,
      "Ġbro": 1505,
      "Ġkont": 1506,
      "ash": 1507,
      "ĠVar": 1508,
      "far": 1509,
      "mar": 1510,
      "ves": 1511,
      "ĠkÃ¶r": 1512,
      "rist": 1513,
      "Ġwanna": 1514,
      "isst": 1515,
      "Ġsit": 1516,
      "Ġanother": 1517,
      "tain": 1518,
      "Ġworld": 1519,
      "ets": 1520,
      "Ġstop": 1521,
      "Who": 1522,
      "Ġexp": 1523,
      "ĠtÃ¤nker": 1524,
      "hop": 1525,
      "Ġunderst": 1526,
      "Ġmar": 1527,
      "lick": 1528,
      "ott": 1529,
      "Ġhopp": 1530,
      "ition": 1531,
      "Ġcle": 1532,
      "Ġminute": 1533,
      "ĠlÃ¥": 1534,
      "ĠSo": 1535,
      "men": 1536,
      "ĠWell": 1537,
      "Ã¤ttre": 1538,
      "Ġmoney": 1539,
      "Ġmeet": 1540,
      "ings": 1541,
      "Ġkall": 1542,
      "Ġenough": 1543,
      "wh": 1544,
      "Ã¥l": 1545,
      "Did": 1546,
      "ĠlÃ¤r": 1547,
      "Ġfull": 1548,
      "ĠFr": 1549,
      "gr": 1550,
      "aw": 1551,
      "led": 1552,
      "Ġpeng": 1553,
      "Ġwasn": 1554,
      "ĠÃ¤lskar": 1555,
      "ĠgÃ¥ng": 1556,
      "\".": 1557,
      "Ã¶rd": 1558,
      "Ġtrodde": 1559,
      "Ġhappened": 1560,
      "Ġsett": 1561,
      "eras": 1562,
      "Ġly": 1563,
      "uta": 1564,
      "ON": 1565,
      "ty": 1566,
      "ĠbÃ¤ttre": 1567,
      "Ġfamily": 1568,
      "Ġ5": 1569,
      "ident": 1570,
      "Ã¥rt": 1571,
      "ĠYes": 1572,
      "mm": 1573,
      "Ġverkligen": 1574,
      "Tack": 1575,
      "iver": 1576,
      "nade": 1577,
      "act": 1578,
      "oot": 1579,
      "Ġmother": 1580,
      "ange": 1581,
      "Ġbus": 1582,
      "Ġremember": 1583,
      "Ġacc": 1584,
      "Ġlooking": 1585,
      "RE": 1586,
      "Ġokej": 1587,
      "ING": 1588,
      "Ġhal": 1589,
      "Ġfil": 1590,
      "Your": 1591,
      "jer": 1592,
      "Ġsame": 1593,
      "Ġgotta": 1594,
      "ctor": 1595,
      "Ġnice": 1596,
      "Ġhennes": 1597,
      "ĠnÃ¥gon": 1598,
      "ned": 1599,
      "ph": 1600,
      "Ġtalking": 1601,
      "Uh": 1602,
      "Ġwent": 1603,
      "ĠjÃ¤v": 1604,
      "Ska": 1605,
      "Ġyeah": 1606,
      "Ġisn": 1607,
      "Ġtack": 1608,
      "Ġma": 1609,
      "ime": 1610,
      "ib": 1611,
      "Ġsju": 1612,
      "ask": 1613,
      "Ta": 1614,
      "Ġtag": 1615,
      "ork": 1616,
      "aught": 1617,
      "Ġunderstand": 1618,
      "Ġmon": 1619,
      "Ġfast": 1620,
      "Are": 1621,
      "Can": 1622,
      "Vill": 1623,
      "oc": 1624,
      "tro": 1625,
      "ĠlÃ¤g": 1626,
      "Ġshit": 1627,
      "Ã¶s": 1628,
      "ĠkvÃ¤ll": 1629,
      "gether": 1630,
      "Ġlik": 1631,
      "Ġvisste": 1632,
      "tal": 1633,
      "erar": 1634,
      "Ã¤pp": 1635,
      "Ġvem": 1636,
      "Ġgillar": 1637,
      "ĠhÃ¥ll": 1638,
      "ĠfÃ¶rsta": 1639,
      "ife": 1640,
      "Ġhour": 1641,
      "ĠHow": 1642,
      "vit": 1643,
      "Ġdes": 1644,
      "Ġnum": 1645,
      "Ġknew": 1646,
      "ĠmÃ¥nga": 1647,
      "Ġcra": 1648,
      "Vem": 1649,
      "Ġgra": 1650,
      "idd": 1651,
      "Ġhard": 1652,
      "Ġdog": 1653,
      "Ġ...": 1654,
      "Ġtogether": 1655,
      "Ġsaker": 1656,
      "Ġnext": 1657,
      "anks": 1658,
      "Ġpres": 1659,
      "ĠhjÃ¤lpa": 1660,
      "vÃ¤r": 1661,
      "Then": 1662,
      "Ġannan": 1663,
      "Ġfru": 1664,
      "ĠOkay": 1665,
      "Ġthree": 1666,
      "ĠOch": 1667,
      "Ġfine": 1668,
      "Ġhitta": 1669,
      "Maybe": 1670,
      "Sh": 1671,
      "Ġbeg": 1672,
      "Ġhelt": 1673,
      "Ġcourse": 1674,
      "Ġmaybe": 1675,
      "ift": 1676,
      "min": 1677,
      "ĠÃ¤nd": 1678,
      "Ġland": 1679,
      "Ġur": 1680,
      "Ġweek": 1681,
      "Ġtills": 1682,
      "ump": 1683,
      "Ġklar": 1684,
      "ower": 1685,
      "ĠBr": 1686,
      "del": 1687,
      "ĠĠ": 1688,
      "Ã¥ller": 1689,
      "Ġinnan": 1690,
      "nad": 1691,
      "so": 1692,
      "000": 1693,
      "Ġwrong": 1694,
      "Att": 1695,
      "ĠvarfÃ¶r": 1696,
      "ĠShe": 1697,
      "Ch": 1698,
      "EN": 1699,
      "net": 1700,
      "Ġtoday": 1701,
      "Ġdead": 1702,
      "ĠlÃ¤ng": 1703,
      "Ġdro": 1704,
      "Ġbaby": 1705,
      "Ġter": 1706,
      "Ġcr": 1707,
      "LL": 1708,
      "ible": 1709,
      "Ġwhich": 1710,
      "Ġdrink": 1711,
      "ple": 1712,
      "res": 1713,
      "Ġuse": 1714,
      "ala": 1715,
      "alt": 1716,
      "ĠHey": 1717,
      "Ġroom": 1718,
      "ler": 1719,
      "Ġsna": 1720,
      "Ġpri": 1721,
      "etty": 1722,
      "ĠhÃ¤nder": 1723,
      "ole": 1724,
      "ason": 1725,
      "ird": 1726,
      "ĠvÃ¤rld": 1727,
      "Ġsitt": 1728,
      "Ġev": 1729,
      "ĠMen": 1730,
      "Ġmenar": 1731,
      "osed": 1732,
      "ĠgÃ¥n": 1733,
      "Ġcalled": 1734,
      "by": 1735,
      "Ġlag": 1736,
      "Ġfamilj": 1737,
      "Ġmany": 1738,
      "Ġton": 1739,
      "Ġfather": 1740,
      "farande": 1741,
      "?\"": 1742,
      "Ġreg": 1743,
      "ah": 1744,
      "ien": 1745,
      "ating": 1746,
      "Ġskri": 1747,
      "ĠanvÃ¤nd": 1748,
      "Ġwouldn": 1749,
      "son": 1750,
      "Ġsle": 1751,
      "ert": 1752,
      "AR": 1753,
      "Ġmay": 1754,
      "Ġsaw": 1755,
      "nas": 1756,
      "Ġschool": 1757,
      "ĠlÃ¤n": 1758,
      "Ġrikt": 1759,
      "uter": 1760,
      "Ãĸ": 1761,
      "Ġcomm": 1762,
      "Ġenda": 1763,
      "ĠfÃ¶l": 1764,
      "Ġdiffer": 1765,
      "ĠmÃ¤nn": 1766,
      "Vil": 1767,
      "ail": 1768,
      "its": 1769,
      "ready": 1770,
      "Where": 1771,
      "ĠAl": 1772,
      "Ġseen": 1773,
      "Ġhos": 1774,
      "Ġmet": 1775,
      "Ġmost": 1776,
      "Ġgre": 1777,
      "ĠberÃ¤tt": 1778,
      "else": 1779,
      "Ġyourself": 1780,
      "skap": 1781,
      "OR": 1782,
      "jud": 1783,
      "my": 1784,
      "cu": 1785,
      "ator": 1786,
      "Ġboy": 1787,
      "Because": 1788,
      "du": 1789,
      "tter": 1790,
      "Ġheard": 1791,
      "Ġalready": 1792,
      "Ġwhole": 1793,
      "ĠhjÃ¤lp": 1794,
      "Ġactually": 1795,
      "Ġsaying": 1796,
      "den": 1797,
      "Ġinter": 1798,
      "ction": 1799,
      "lock": 1800,
      "Ġtook": 1801,
      "Ã¤ldigt": 1802,
      "ĠrÃ¶": 1803,
      "ĠDo": 1804,
      "ohn": 1805,
      "Every": 1806,
      "sy": 1807,
      "Ġfix": 1808,
      "unt": 1809,
      "ĠdÃ¶da": 1810,
      "Ġfortfarande": 1811,
      "ĠfÃ¶rsÃ¶ker": 1812,
      "Mr": 1813,
      "Ġtom": 1814,
      "ream": 1815,
      "ĠkÃ¤r": 1816,
      "ĠHon": 1817,
      "Ġ20": 1818,
      "Ġperfe": 1819,
      "Sl": 1820,
      "ĠsÃ¥n": 1821,
      "ĠCar": 1822,
      "ried": 1823,
      "ably": 1824,
      "Ġused": 1825,
      "rsÃ¤kt": 1826,
      "ĠlÃ¤nge": 1827,
      "IS": 1828,
      "ĠÃĦr": 1829,
      "ĠvÃ¥ra": 1830,
      "ĠlÃ¥ng": 1831,
      "ifrÃ¥n": 1832,
      "dy": 1833,
      "Ġbak": 1834,
      "Ġlive": 1835,
      "ĠHur": 1836,
      "ical": 1837,
      "eln": 1838,
      "Ġdetta": 1839,
      "orrow": 1840,
      "ross": 1841,
      "ĠTHE": 1842,
      "lÃ¥t": 1843,
      "Ġ[": 1844,
      "Ġsecond": 1845,
      "Ġbur": 1846,
      "Ġresp": 1847,
      "dda": 1848,
      "Ġwatch": 1849,
      "lighet": 1850,
      "Ġchild": 1851,
      "Ġprecis": 1852,
      "Ġidea": 1853,
      "ial": 1854,
      "Ġ4": 1855,
      "reg": 1856,
      "med": 1857,
      "iness": 1858,
      "Ġfy": 1859,
      "Ġwalk": 1860,
      "itch": 1861,
      "istor": 1862,
      "Ingen": 1863,
      "ĠfÃ¶rstÃ¥r": 1864,
      "Ġkun": 1865,
      "Ġbring": 1866,
      "Get": 1867,
      "ĠhÃ¥ller": 1868,
      "ane": 1869,
      "Ġwar": 1870,
      "org": 1871,
      "ots": 1872,
      "ĠtÃ¤nkte": 1873,
      "Ett": 1874,
      "Ġheter": 1875,
      "ese": 1876,
      "Ġsamma": 1877,
      "ĠdÃ¶r": 1878,
      "Ġmove": 1879,
      "uth": 1880,
      "ces": 1881,
      "Ġskit": 1882,
      "ĠDon": 1883,
      "\"?": 1884,
      "Ġdire": 1885,
      "ations": 1886,
      "ĠThey": 1887,
      "Ġdum": 1888,
      "cial": 1889,
      "Ġgenom": 1890,
      "pe": 1891,
      "ĠhjÃ¤r": 1892,
      "An": 1893,
      "Ġdeal": 1894,
      "ĠFÃ¶r": 1895,
      "Ġanyone": 1896,
      "Ġquest": 1897,
      "Ġteam": 1898,
      "Ġtycker": 1899,
      "nor": 1900,
      "ĠsÃ¶": 1901,
      "agen": 1902,
      "Ġry": 1903,
      "atten": 1904,
      "PÃ¥": 1905,
      "Ġnamn": 1906,
      "ader": 1907,
      "Ã¤nta": 1908,
      "ĠrÃ¤dd": 1909,
      "LÃ¥t": 1910,
      "Se": 1911,
      "bably": 1912,
      "Ġkoll": 1913,
      "umm": 1914,
      "Ġguess": 1915,
      "Allt": 1916,
      "Ġkvar": 1917,
      "Ġpolis": 1918,
      "ĠThis": 1919,
      "ende": 1920,
      "ida": 1921,
      "Ġword": 1922,
      "Ġwoman": 1923,
      "cer": 1924,
      "Ġbar": 1925,
      "oner": 1926,
      "Ġute": 1927,
      "ĠstÃ¤ll": 1928,
      "ward": 1929,
      "alen": 1930,
      "Ġgod": 1931,
      "Ġcheck": 1932,
      "Ġpoint": 1933,
      "vel": 1934,
      "ĠZ": 1935,
      "Ġhaven": 1936,
      "Ġmyself": 1937,
      "unch": 1938,
      "Ã¤nde": 1939,
      "Ġglad": 1940,
      "come": 1941,
      "ote": 1942,
      "Ġfew": 1943,
      "zy": 1944,
      "Ġtest": 1945,
      "ĠvÃ¤ldigt": 1946,
      "ĠIs": 1947,
      "upp": 1948,
      "ĠhÃ¤m": 1949,
      "Ġcase": 1950,
      "Ġdef": 1951,
      "cept": 1952,
      "Ġmorning": 1953,
      "Her": 1954,
      "HÃ¤r": 1955,
      "Ġready": 1956,
      "vud": 1957,
      "Ġger": 1958,
      "ĠLet": 1959,
      "ĠJo": 1960,
      "Ġwants": 1961,
      "ĠberÃ¤tta": 1962,
      "ĠlÃ¤ngre": 1963,
      "Vet": 1964,
      "ĠNew": 1965,
      "Ġarbet": 1966,
      "co": 1967,
      "ingen": 1968,
      "ĠstÃ¥r": 1969,
      "ĠEn": 1970,
      "Ġpretty": 1971,
      "Ġago": 1972,
      "Ġbry": 1973,
      "Ġval": 1974,
      "Ġkr": 1975,
      "Ġob": 1976,
      "ĠMa": 1977,
      "Ġwithout": 1978,
      "Alla": 1979,
      "Ġkids": 1980,
      "Ġdad": 1981,
      "Ġstra": 1982,
      "Ġhaving": 1983,
      "Ġseem": 1984,
      "Ġpengar": 1985,
      "eb": 1986,
      "ared": 1987,
      "Go": 1988,
      "iel": 1989,
      "kv": 1990,
      "til": 1991,
      "ider": 1992,
      "Ġkilled": 1993,
      "Ġredan": 1994,
      "ĠlÃ¥ter": 1995,
      "Ġhund": 1996,
      "Ġvin": 1997,
      "Ġdoll": 1998,
      "olog": 1999,
      "Ġcount": 2000,
      "ness": 2001,
      "Ġswe": 2002,
      "Ġveck": 2003,
      "Ġwhile": 2004,
      "Ã¤nt": 2005,
      "Ġspr": 2006,
      "Ġphone": 2007,
      "Ġmatter": 2008,
      "Ġsleep": 2009,
      "Or": 2010,
      "nat": 2011,
      "Ġdra": 2012,
      "Ġhold": 2013,
      "stÃ¤ll": 2014,
      "asy": 2015,
      "Ġstand": 2016,
      "Ġvikt": 2017,
      "ĠhÃ¤nde": 2018,
      "Ġaff": 2019,
      "Ġmus": 2020,
      "ĠÃ¶gon": 2021,
      "Eller": 2022,
      "Ġlost": 2023,
      "On": 2024,
      "TH": 2025,
      "Ġfight": 2026,
      "edan": 2027,
      "Ġskick": 2028,
      "Ġeveryone": 2029,
      "Ġfriends": 2030,
      "Ġ6": 2031,
      "Ġprom": 2032,
      "ĠbÃ¶rjar": 2033,
      "Ge": 2034,
      "ĠThere": 2035,
      "Ġboth": 2036,
      "Ġlug": 2037,
      "Ġrest": 2038,
      "ĠLe": 2039,
      "Ġdays": 2040,
      "where": 2041,
      "Din": 2042,
      "erade": 2043,
      "ĠBe": 2044,
      "Ġbety": 2045,
      "Ġbreak": 2046,
      "pr": 2047,
      "ĠbÃ¤sta": 2048,
      "Ġpat": 2049,
      "Ġopen": 2050,
      "Ġlisten": 2051,
      "aken": 2052,
      "ĠCome": 2053,
      "Ġalso": 2054,
      "DÃ¤r": 2055,
      "Ġhistor": 2056,
      "Ġmur": 2057,
      "Ġwife": 2058,
      "ĠfÃ¶rlor": 2059,
      "Ġstud": 2060,
      "ĠJust": 2061,
      "Ġplats": 2062,
      "Ġtiden": 2063,
      "ps": 2064,
      "Ġsw": 2065,
      "ags": 2066,
      "Ġinne": 2067,
      "ubb": 2068,
      "For": 2069,
      "less": 2070,
      "Ġgav": 2071,
      "Ã¤nk": 2072,
      "ĠAn": 2073,
      "ĠDen": 2074,
      "ningar": 2075,
      "Ġthinking": 2076,
      "Ġac": 2077,
      "agt": 2078,
      "rev": 2079,
      "ĠmÃ¤nnisk": 2080,
      "Ġfire": 2081,
      "rew": 2082,
      "ighet": 2083,
      "Ġonce": 2084,
      "ister": 2085,
      "ĠYOU": 2086,
      "ize": 2087,
      "band": 2088,
      "iot": 2089,
      "Ġbed": 2090,
      "Ġpay": 2091,
      "Ġstuff": 2092,
      "ĠAr": 2093,
      "orts": 2094,
      "Ġpratar": 2095,
      "ĠglÃ¶m": 2096,
      "ley": 2097,
      "Ġuntil": 2098,
      "ced": 2099,
      "ana": 2100,
      "Ġfem": 2101,
      "Ġgam": 2102,
      "Ġlyck": 2103,
      "Ġtonight": 2104,
      "Ġdifferent": 2105,
      "Please": 2106,
      "iet": 2107,
      "ony": 2108,
      "ĠvÃ¤": 2109,
      "Ġdec": 2110,
      "ĠJack": 2111,
      "Ġnya": 2112,
      "SÃ¤g": 2113,
      "oke": 2114,
      "Ġhope": 2115,
      "Ġkonst": 2116,
      "ĠstÃ¶r": 2117,
      "ĠÃ¥ka": 2118,
      "Ġpick": 2119,
      "Ġlig": 2120,
      "ĠSÃ¥": 2121,
      "Ġdie": 2122,
      "Ġva": 2123,
      "Ġihop": 2124,
      "ĠÃ¥ter": 2125,
      "ten": 2126,
      "Ġsound": 2127,
      "Ġhum": 2128,
      "ĠhÃ¶g": 2129,
      "cka": 2130,
      "Ġread": 2131,
      "Ġorder": 2132,
      "Ġinga": 2133,
      "Ġworking": 2134,
      "Ġborta": 2135,
      "God": 2136,
      "bland": 2137,
      "ha": 2138,
      "ĠfÃ¶rb": 2139,
      "Ġdit": 2140,
      "Ġalone": 2141,
      "Ġmorgon": 2142,
      "Ġhuh": 2143,
      "Good": 2144,
      "To": 2145,
      "Ġmag": 2146,
      "ĠÃ¶pp": 2147,
      "Ġconf": 2148,
      "Ġhuvud": 2149,
      "Ġbusiness": 2150,
      "Ġfre": 2151,
      "ither": 2152,
      "ĠJohn": 2153,
      "som": 2154,
      "Ġeach": 2155,
      "ĠBl": 2156,
      "Ġsupposed": 2157,
      "Ġinform": 2158,
      "az": 2159,
      "Ġmess": 2160,
      "Ġgone": 2161,
      "Ġskad": 2162,
      "Ġsjuk": 2163,
      "Ġderas": 2164,
      "Ġhot": 2165,
      "stem": 2166,
      "Ġleg": 2167,
      "ĠChar": 2168,
      "aut": 2169,
      "ser": 2170,
      "Ġfakt": 2171,
      "ison": 2172,
      "ale": 2173,
      "ĠSe": 2174,
      "nings": 2175,
      "Ġtjej": 2176,
      "actly": 2177,
      "ĠDad": 2178,
      "Ġprote": 2179,
      "Ġprobably": 2180,
      "Ġbrother": 2181,
      "cle": 2182,
      "ena": 2183,
      "Ã¤k": 2184,
      "ates": 2185,
      "imes": 2186,
      "Ġart": 2187,
      "ĠvÃ¤nner": 2188,
      "Ġstory": 2189,
      "ict": 2190,
      "Ġwater": 2191,
      "Ġstick": 2192,
      "lie": 2193,
      "ney": 2194,
      "Ġhurt": 2195,
      "ĠfÃ¥tt": 2196,
      "Fr": 2197,
      "Ġkul": 2198,
      "lek": 2199,
      "ĠSte": 2200,
      "ilt": 2201,
      "Ġsina": 2202,
      "Ġyear": 2203,
      "ST": 2204,
      "mor": 2205,
      "Ġtel": 2206,
      "aring": 2207,
      "Ġblood": 2208,
      "Ġverkar": 2209,
      "Ġsnart": 2210,
      "ĠtrÃ¤ffa": 2211,
      "Ġsista": 2212,
      "Al": 2213,
      "Some": 2214,
      "ain": 2215,
      "bar": 2216,
      "Ã¶k": 2217,
      "Ġclo": 2218,
      "nder": 2219,
      "Ġcouldn": 2220,
      "Ġturn": 2221,
      "me": 2222,
      "Ġsent": 2223,
      "Ġali": 2224,
      "eth": 2225,
      "ela": 2226,
      "Ã¤gg": 2227,
      "Ġhigh": 2228,
      "Ġflick": 2229,
      "Ġyes": 2230,
      "Ġinv": 2231,
      "ĠRe": 2232,
      "ĠQ": 2233,
      "Ġmr": 2234,
      "Ġpower": 2235,
      "elt": 2236,
      "Ġwonder": 2237,
      "Ġannat": 2238,
      "Ġemot": 2239,
      "Ġminutes": 2240,
      "Here": 2241,
      "Ġtaking": 2242,
      "omb": 2243,
      "Ġvan": 2244,
      "ĠSp": 2245,
      "Ġsagt": 2246,
      "stÃ¥": 2247,
      "Ġret": 2248,
      "Ġvarje": 2249,
      "Ġrel": 2250,
      "ĠjÃ¤vla": 2251,
      "Any": 2252,
      "Ġset": 2253,
      "Ġain": 2254,
      "Ġmakes": 2255,
      "Ġgave": 2256,
      "ush": 2257,
      "ĠLu": 2258,
      "lic": 2259,
      "isten": 2260,
      "Ġpoj": 2261,
      "ĠfÃ¶re": 2262,
      "Bara": 2263,
      "Ġsol": 2264,
      "Ġdom": 2265,
      "Ġskj": 2266,
      "Ġdoor": 2267,
      "ĠMich": 2268,
      "Ġpolice": 2269,
      "ĠvÃ¤gen": 2270,
      "Ġinside": 2271,
      "utt": 2272,
      "Ġbas": 2273,
      "Ã¶ra": 2274,
      "Ġear": 2275,
      "ĠhÃ¥lla": 2276,
      "Sn": 2277,
      "fri": 2278,
      "more": 2279,
      "llan": 2280,
      "Ġface": 2281,
      "Ġum": 2282,
      "Ġhappy": 2283,
      "Med": 2284,
      "Re": 2285,
      "iff": 2286,
      "Ġfig": 2287,
      "Ġattack": 2288,
      "Ġreason": 2289,
      "Ġnej": 2290,
      "ĠTO": 2291,
      "Ġhands": 2292,
      "ĠvÃ¥rt": 2293,
      "ĠfrÃ¥ga": 2294,
      "Ġtomorrow": 2295,
      "ouch": 2296,
      "Ġfree": 2297,
      "Ã¥da": 2298,
      "Ġgun": 2299,
      "Ġpos": 2300,
      "Ġcoll": 2301,
      "Ġskol": 2302,
      "ropp": 2303,
      "Ġchar": 2304,
      "Ġposs": 2305,
      "Ġparty": 2306,
      "Ġmilj": 2307,
      "aughter": 2308,
      "Ġhours": 2309,
      "Sen": 2310,
      "ove": 2311,
      "Ġstopp": 2312,
      "ĠMan": 2313,
      "Ġsoon": 2314,
      "Ġchans": 2315,
      "Ġchange": 2316,
      "Ġ19": 2317,
      "ften": 2318,
      "ugg": 2319,
      "As": 2320,
      "Ġtitt": 2321,
      "Ġdess": 2322,
      "ĠhÃ¶": 2323,
      "Ġthank": 2324,
      "Ġrad": 2325,
      "Thank": 2326,
      "Ġmeans": 2327,
      "ract": 2328,
      "Ġsince": 2329,
      "eral": 2330,
      "Ġtrue": 2331,
      "Ġprof": 2332,
      "Ġasked": 2333,
      "Ġmurder": 2334,
      "ET": 2335,
      "VÃ¤nta": 2336,
      "gent": 2337,
      "ĠmÃ¥r": 2338,
      "anska": 2339,
      "Ġyet": 2340,
      "Ġinc": 2341,
      "ĠjÃ¤tt": 2342,
      "Ġworry": 2343,
      "Ġsays": 2344,
      "Ġlooks": 2345,
      "ollow": 2346,
      "Jo": 2347,
      "Like": 2348,
      "ika": 2349,
      "Ã¥k": 2350,
      "Ġlight": 2351,
      "ĠfÃ¶rut": 2352,
      "Ġlu": 2353,
      "ĠWhy": 2354,
      "Ġforts": 2355,
      "ĠsÃ¤kert": 2356,
      "rade": 2357,
      "Ġmaking": 2358,
      "ĠSk": 2359,
      "Ġable": 2360,
      "Ġhittade": 2361,
      "Ġimport": 2362,
      "rsÃ¤kta": 2363,
      "Ġclose": 2364,
      "cent": 2365,
      "vÃ¤g": 2366,
      "Ġcool": 2367,
      "Ġrum": 2368,
      "ily": 2369,
      "ention": 2370,
      "Ãħh": 2371,
      "Ġclear": 2372,
      "Ġmonth": 2373,
      "ron": 2374,
      "Ġfour": 2375,
      "ita": 2376,
      "Ġja": 2377,
      "Ġmellan": 2378,
      "Ġchance": 2379,
      "Ġsign": 2380,
      "Bra": 2381,
      "Ġsing": 2382,
      "Ġcut": 2383,
      "pped": 2384,
      "Ġlever": 2385,
      "attar": 2386,
      "ĠsvÃ¥rt": 2387,
      "Ġadv": 2388,
      "One": 2389,
      "ual": 2390,
      "Ġfav": 2391,
      "Ġbor": 2392,
      "ĠDr": 2393,
      "Ġknows": 2394,
      "ĠGe": 2395,
      "Ġext": 2396,
      "ĠhÃ¶ra": 2397,
      "Ġstarted": 2398,
      "ĠvÃ¤rlden": 2399,
      "Ġkunna": 2400,
      "Ġdollar": 2401,
      "Ex": 2402,
      "Ġaw": 2403,
      "Ġheart": 2404,
      "outh": 2405,
      "Ġfant": 2406,
      "ĠCan": 2407,
      "Ġexactly": 2408,
      "Ġcont": 2409,
      "Ġfaktiskt": 2410,
      "lan": 2411,
      "uss": 2412,
      "erat": 2413,
      "Ã¤der": 2414,
      "Ġbook": 2415,
      "ital": 2416,
      "ĠlÃ¶": 2417,
      "ĠlÃ¤tt": 2418,
      "...?": 2419,
      "erest": 2420,
      "Ġtrust": 2421,
      "Ġleast": 2422,
      "ael": 2423,
      "Ġside": 2424,
      "Ġmark": 2425,
      "Ġroll": 2426,
      "Ġsuch": 2427,
      "ester": 2428,
      "ĠChrist": 2429,
      "Ġlivet": 2430,
      "ĠkÃ¤nns": 2431,
      "ween": 2432,
      "par": 2433,
      "ton": 2434,
      "Ġdy": 2435,
      "plet": 2436,
      "aste": 2437,
      "ms": 2438,
      "Ã¶tt": 2439,
      "ĠNot": 2440,
      "Ġliten": 2441,
      "ĠmÃ¤nniskor": 2442,
      "ied": 2443,
      "Ã¢": 2444,
      "erg": 2445,
      "Ġhat": 2446,
      "Ġexper": 2447,
      "issa": 2448,
      "fer": 2449,
      "vie": 2450,
      "yss": 2451,
      "Ġmisst": 2452,
      "Ġfot": 2453,
      "igare": 2454,
      "Ġtimes": 2455,
      "head": 2456,
      "Ġspeak": 2457,
      "Ġfigure": 2458,
      "Ġimportant": 2459,
      "LE": 2460,
      "jur": 2461,
      "oj": 2462,
      "Ġmidd": 2463,
      "Ġbody": 2464,
      "andra": 2465,
      "ĠMy": 2466,
      "ĠDan": 2467,
      "Ġidag": 2468,
      "ĠhÃ¶rde": 2469,
      "Ġcouple": 2470,
      "Ġcrazy": 2471,
      "Tror": 2472,
      "ding": 2473,
      "sam": 2474,
      "Ġdan": 2475,
      "ouble": 2476,
      "ames": 2477,
      "Ġlika": 2478,
      "uset": 2479,
      "Ġblod": 2480,
      "ationen": 2481,
      "Ġhittar": 2482,
      "nu": 2483,
      "nsk": 2484,
      "any": 2485,
      "Ġvore": 2486,
